{"состав": ["Погба, играя в основном составе сборной Франции, стал победителем мундиаля.", "Средства массовой информации не исключают, что квартиры входят в состав имущества, на которое по суду претендует Елена Степаненко: в ее иске о разделе имущества фигурирует строчка «два объекта недвижимости, приобретенные на имя третьих лиц».", "В свой лучший сезон в составе «Кельна» форвард отметился 25 голами в 34 матча бундеслиги.", "Там же находится правительство республики «почти в полном составе».", "В перспективе Ту-22М3М оснастят гиперзвуковыми ракетами авиационного комплекса «Кинжал», дальность применения которого в составе ракетоносца-бомбардировщика оценивается в три тысячи километров.", "«Это принципиальный вопрос, который имеет колоссальное значение для боеготовности подводных сил ВМФ, потому что \"операция номер один\", как мы ее называем на флоте, занимает более месяца, во время которого атомная боевая единица выводится из состава флота», — прокомментировал РИА Новости значение разработки бывший командующий Северным флотом адмирал Вячеслав Попов.", "Испанский истребитель Eurofighter входит в состав миссии НАТО, базирующейся в Эстонии.", "В составе «Реала» Роналду четырежды становился победителем Лиги чемпионов.", "Должность тюменского губернатора оказалась вакантной после того, как прежний губернатор Владимир Якушев вошел в новый состав правительства и стал главой Минстроя.", "Она хочет войти в состав команды Узбекистана.", "В состав коалиции, которую поддерживают США, входят ополченцы и представители местных племен, у которых тесные контакты с боевиками «Аль-Каиды».", "12 июля генеральный секретарь Североатлантического альянса Йенс Столтенберг заявил, что Грузия войдет в состав НАТО.", "12 июля генеральный секретарь Североатлантического альянса Йенс Столтенберг заявил, что Грузия войдет в состав НАТО.", "Согласно официальному сайту института, Савельев входит в состав диссертационного совета.", "Яшин — олимпийский чемпион, чемпион Европы в составе сборной СССР.", "Дисквалификация футболиста истекает 6 октября, тем временем уже с августа он имеет право тренироваться в составе любого клуба.", "В составе сборной Португалии Куарежма завоевал титул чемпиона Европы в 2016 году.", "По его словам, британские власти препятствуют обновлению состава послов в Лондоне, из-за чего российская дипмиссия в Великобритании «удушается».", "В составе сборной Германии футболист становился чемпионом мира в 2014 году.", "В составе южноамериканской сборной он завоевал титул чемпиона мира в 1986 году.", "Полузащитник известен выступлениями в составе каталонской «Барселоны», вместе с которой он восемь раз становился победителем чемпионата Испании, четыре раза — Лиги чемпионов, пять раз выигрывал Кубок Испании и семь раз — Суперкубок страны.", "В составе сборной Испании футболист также становился чемпионом мира (2010) и дважды — чемпионом Европы (2008, 2012).", "В епархии пояснили, что священнослужитель совершал «частное паломничество», а не ездил по стране в составе делегации, о чем сообщал Пятый канал.", "В составе сборной России на ЧМ-2018 Черышев стал лучшим бомбардиром команды, забив четыре мяча в пяти матчах.", "В сезоне-2017/2018 россиянин провел в составе «Вильярреала» 30 игр и забил три мяча.", "Дубль в составе «горожан» оформил нападающий Серхио Агуэро.", "Магуайр выступает за «Лестер» с лета 2017 года, он играл в основном составе сборной Англии на чемпионате мира-2018.", "Игрок в настоящий момент продолжает выступать за «Красных дьяволов», в этом году он стал чемпионом мира в составе сборной Франции.", "Летом состав ЦСКА обновился.", "Все эти футболисты играли в основном составе армейцев.", "Тот во время аварии находился в составе некой делегации, осуществлявшей поездку по России.", "На прошедшем чемпионате мира в России Модрич в составе сборной Хорватии стал серебряным призером.", "В составе сборной России на чемпионате мира-2018 Черышев провел пять матчей и забил четыре мяча, что сделало его лучшим бомбардиром команды.", "В сезоне-2017/2018 россиянин провел в составе «Вильярреала» 30 игр и забил три мяча.", "В его активе шесть матчей в составе первой команды мадридского клуба.", "40-летний Буффон вышел в стартовом составе.", "В составе туринского клуба Буффон 11 раз становился чемпионом Италии.", "«Кучова будет служить для снабжения НАТО, логистической поддержки, поддержки авиаподразделений полиции, подготовки личного состава и учений альянса», — написал премьер-министр Албании.", "Шевчук провел в составе сборной Украины 54 матча.", "Молекулы в составе препарата направлены на подавление активности белков KAT6A и KAT6B, действие которых, как показано, усиливается в опухолевых клетках.", "По мнению законотворцев, сохранившаяся аббревиатура ВДВ «повлекла негативное отношение личного состава и ветеранов-десантников».", "Тюменев в 1984 году стал олимпийским чемпионом в составе сборной СССР.", "«Включить в состав комиссии … Мутко В. Л.", "Также в состав комиссии вошли первый зампредседателя комитета Госдумы по СНГ Константин Затулин и директор департамента Минкультуры Андрей Малышев.", "Полуостров вошел в состав России по итогам референдума, на котором подавляющее большинство жителей высказались в поддержку этого решения.", "Осенью 2014 года он выехал на территорию Украины, где заручился поддержкой украинских националистов и в марте 2015 года добровольно вступил в состав украинского националистического батальона «Азов», поддерживаемого правительством Украины.", "Похожее изображение появилось в аккаунте «Ювентуса», когда состав туринцев пополнил португалец Криштиану Роналду.", "На прошедшем чемпионате мира в России Модрич в составе сборной Хорватии стал серебряным призером.", "Также в составе «Халл Сити» уругваец провел 99 игр и забил 36 мячей.", "В основной состав хедлайнеров вошли Tommy Four Seven, Myn, Robert Lippok, Anthony Linell / Abdulla Rashim, Tofu Productions (Fumiya Tanaka + Thomas Melchior), Radio Slave, Onur Ozer, AK41 (Dan Andrei + Kozo), Francesco Del Garda, Digby, Laurine Frost (live), Tijana T, Lovefingers, Kris Baha (live), Lucrecia Dalt (live), The Proper Ornaments (live in concert), Andrew James Gustav, Roman Flugel.", "Большаков отметил, что для каждой из покинувших команду биатлонисток нашлось бы место в составе.", "Дело было переквалифицировано с части 1 статьи 105 УК («Убийство без отягчающих обстоятельств») на пункт «ж» части 2 статьи 105 УК («Убийство в составе группы лиц»).", "В состав жюри вошли сомелье, владельцы винных магазинов и производители вина.", "Ключевым участником этого проекта станет Российский федеральный ядерный центр — Всероссийский НИИ экспериментальной физики (РФЯЦ-ВНИИЭФ), находящийся в Сарове и входящий в состав «Росатома».", "На прошедшем чемпионате мира в России Модрич в составе сборной Хорватии стал серебряным призером.", "Специалисты предполагают, что алкоголь может изменить состав грудного молока, вызывая дефицит витаминов в раннем возрасте.", "В составе советской сверхтяжелой ракеты «Энергия» был водородный силовой агрегат, технология производства которого российской промышленностью утеряна.", "Девелоперская компания Millhouse вывела в аренду один из домов в составе жилого комплекса премиум-класса «Сколково Парк».", "Украинский голкипер Андрей Лунин провел первый матч в составе мадридского «Реала».", "До этого голкипер выступал в составе луганской «Зари».", "В его активе один матч в составе национальной команды.", "Билеты в старые вагоны без кондиционеров и туалетами традиционного образца временно будут продаваться по наименьшей цене, их продолжат ставить в составы, пока полностью не утилизируют.", "Попасть на крышу можно в составе экскурсионной группы.", "Кроме того, члены ячейки проходили специальную подготовку в Афганистане, после чего принимали участие в боевых действиях в составе террористической организации «Исламское государство» (ИГ, запрещена в России).", "В составе ЦСКА братья Березуцкие становились обладателями Кубка УЕФА и шесть раз выигрывали чемпионат России.", "В составе сборной братья — обладатели бронзовых медалей Евро-2008.", "Возраст массовых захоронений достигает от 500 до пяти тысяч лет и совпадает с известными случаями палеоцунами — древними цунами, о которых стало известно благодаря анализу химического состава и установлению возраста отложений на некотором расстоянии от побережий.", "В составе сборной Германии защитник провел 44 матча.", "Первый фрегат проекта 22350 «Адмирал Горшков», включенный в июле в боевой состав Военно-морского флота России, вооружен лучше прибрежных боевых кораблей Военно-морских сил США LCS (Littoral Combat Ship), полагает Business Insider.", "Открытое письмо, подписанное всем актерским составом картины, исполнитель главной роли опубликовал в своем Instagram.", "Резкий рост цен на бензин весной 2018 года вызван сменой состава правительства, рассказал в интервью РБК бывший вице-премьер, сопредседатель фонда «Сколково» Аркадий Дворкович.", "После переизбрания президента Владимира Путина на новый срок он не вошел в новый состав кабмина и был назначен сопредседателем фонда «Сколково» вместе с бизнесменом Виктором Вексельбергом.", "В прошлом сезоне колумбиец провел в составе каталонцев всего пять матчей в чемпионате Испании, отметившись одной голевой передачей.", "Этим летом Мина в составе сборной Колумбии выступал на чемпионате мира 2018 года.", "Автор посетовал на то, что ролик появился в сети на фоне событий на Украине — к тому моменту в Донбассе уже месяц длился вооруженный конфликт, а Крым перешел в состав РФ.", "Гамова получила звание ЗМС в 2000 году после того, как стала обладательницей серебряной медали Олимпиады в Сиднее в составе сборной России.", "Управление Следственного комитета по Республике Башкортостан прекратило уголовное дело об избиении жителя Белебея Радика Даутова в местном отделе полиции за «отсутствием состава преступления» — якобы пострадавший получил многочисленные травмы в результате «неоднократных падений лицом вниз на камни и корни деревьев».", "Бразилец выступает в составе армейского клуба с 2012 года.", "В составе сборной Германии защитник провел 44 матча.", "Москва считает, что Южные Курилы вошли в состав СССР по итогам Второй мировой войны и суверенитет над ними не подлежит сомнению.", "В сезоне-2017/2018 Флорес провел 27 матчей в составе испанской команды.", "В сезоне-2017/2018 Черышев провел в составе «Вильярреала» 30 матчей и забил три мяча.", "В его активе шесть матчей в составе первой команды «сливочных».", "В апреле блог Naval Analyses создал три инфографики, на которых показан состав и численность имеющихся в распоряжении США, РФ и КНР военных подлодок.", "Авторы закона отмечают, что День принятия Крыма покажет «непрерывность пребывания Крыма и Севастополя в составе Российского государства» и привлечет внимание к судьбоносному геополитическому решению.", "В советское время Крым входил в состав РСФСР, а в 1954 году первый секретарь ЦК КПСС Никита Сергеевич Хрущев передал полуостров Украинской ССР.", "После распада Советского союза Крым находился в составе Украины, пока в 2014 году он не вошел в состав Российской Федерации.", "«Только тогда, когда Россия распадется на малые страны по этническому составу, военные конфликты закончатся», — написал Кирштейнс.", "По его словам, страну следует разделить на малые страны по этническому составу.", "Часть отданных земель (Западная Украина и Западная Белоруссия) вошла в состав СССР.", "Полторак указал, что в настоящее время прорабатывается вопрос об увеличении с 1 октября 2018 года минимального денежного обеспечения рядовому составу до девяти тысяч гривен (более 21,1 тысячи рублей — прим.", "«Ленты.ру»), офицерскому составу — до 15,3 тысяч гривен (чуть менее 35,9 тысяч рублей — прим.", "Видаль уже выступал в составе «Севильи» в сезоне-2014/2015.", "Киев жаловался на то, что Россия с 2013 года необоснованно ограничивает поставки с Украины вагонов, подвижного состава, стрелочных переводов, других комплектующих.", "В середине июля суд также разрешил выдать россиянина Франции, которая обвиняет Винника в вымогательстве и отмывании денег в составе преступной группировки.", "«Сегодня назрела острая необходимость укреплять на всех уровнях морально-политическую закалку рядового и офицерского состава, усиливать сплоченность армейских коллективов для решения целого ряда важнейших задач», — заявлял он.", "Волейболистке было присвоено звание после того, как она стала обладательницей серебряных медалей в составе сборной России на Олимпиаде в Сиднее.", "В составе национальной команды Гамова по два раза выигрывала чемпионаты мира и Европы.", "По полученной информации астрономы могут определить размеры и плотность планет, а также конфигурации их орбит и состав атмосферы.", "В настоящее время задержанным вменяется пункт «ж» части 2 статьи 105 УК РФ («убийство в составе группы лиц») с максимальным наказанием вплоть до пожизненного лишения свободы, однако российское законодательство не предусматривает такую меру для женщин.", "В составе национальной команды Гамова по два раза выигрывала чемпионаты мира и Европы.", "В июле в боевой состав Военно-морского флота России был включен первый фрегат проекта 22350 «Адмирал флота Советского Союза Горшков».", "Сезон-2017/2018 Хеведес провел на правах аренды в «Ювентусе», однако не сумел пробиться в основной состав, проведя лишь три матча.", "В 2014-м он в составе сборной Германии стал чемпионом мира.", "Позиция РПЦ неизменна: в России считают Киевский патриархат расколом и по-прежнему видят УПЦ только в составе Московского патриархата.", "При этом сам Игуаин не хочет покидать «Ювентус», несмотря на то, что с приходом португальца Криштиану Роналду он может потерять место в основном составе.", "В составе команды он дважды стал чемпионом Италии.", "Первый фрегат проекта 22350 «Адмирал флота Советского Союза Горшков» включен в боевой состав Военно-морского флота России.", "Маркович принадлежит «Ливерпулю» с 2014 года, однако в последний раз выходил на поле в составе команды в 2015-м.", "В составе национальной команды Гамова по два раза выигрывала чемпионаты мира и Европы.", "Армения предложила государствам, входящим в состав Организации Договора о коллективной безопасности (ОДКБ), начать процесс смены генерального секретаря организации.", "На клубном уровне полузащитник известен своими выступлениями в составе московского ЦСКА.", "В составе сборной России Головин остановился в шаге от полуфинала домашнего чемпионата мира.", "Это указывает на существование иммунологических и физиологических сдвигов, происходящих при развитии плода и включающих повышение уровня эстрогена и изменения состава иммунных клеток.", "В составе команды футболист провел 96 матчей, забив 23 мяча во всех турнирах.", "«Фактически речь идет о том, что Игорь Озимок создал преступную группу, в состав которой могли входить его родственники, которые занимались незаконным распределением бюджетных средств между \"своими\"», — отмечает издание.", "По информации издания, 22-летний полузащитник приступит к тренировкам в составе французского клуба только в начале августа.", "Четвертьфиналист чемпионата мира-2018 в составе сборной России.", "Крым отделился от Украины и вошел в состав России по итогам референдума, который состоялся в марте 2014 года.", "Москва подчеркивает, что референдум проходил в соответствии с нормами международного права и вхождение полуострова в состав России легально.", "«К лету 2015 года Вооруженные силы Сирии полностью исчерпали себя, личный состав был деморализован, офицерский корпус деградировал, а руководство ВС показывало крайне низкую эффективность в управлении войсками», — отметил Дворников.", "По словам прокурора, Сами А. временно освободили из-под стражи после того, как суд не нашел состава преступления в его действиях, пишет Deutsche Welle.", "В составе краснодарского клуба Смолов выступает с 2015 года.", "Уходи!» Поняв, что тот его не слышит, он крикнул: «Остановите поезд!» Лежащий мужчина очнулся и успел отскочить, когда до состава оставались считаные метры.", "Авиаперевозчик напоминает, что общий вес оборудования в составе комплекта не должен превышать 23 килограмма.", "С полным списком оборудования, разрешенного к перевозке в составе комплекта, пассажиры могут  ознакомиться на странице акции.", "Ожидается, что 26 июля пройдут заседания лидеров БРИКС в узком и расширенном составах, а также подписание совместных документов.", "Крым отделился от Украины и вошел в состав России по итогам референдума, который состоялся в марте 2014 года.", "Москва подчеркивает, что референдум проходил в соответствии с нормами международного права и вхождение полуострова в состав России легально.", "В конце мая на Петербургском международном экономическом форуме стало известно, что «ВТБ Страхование» войдет в состав другой компании — СОГАЗ.", "Женщин, служащих в составе этого корпуса, называли «девушки Spitfire», потому что чаще всего они летали на истребителях Spitfire.", "16 из 23 футболистов основного состава столичного клуба не достигли возраста 25 лет.", "Уголовное дело прекращено в связи с отсутствием в его действиях составов указанных преступлений», — уточнил сотрудник пресс-службы суда.", "Роберт Кочарян был одним из лидером Арцахского движения, члены которого боролись за выход Нагорного Карабаха из состава Азербайджана и вхождение его в состав Армении.", "Ари играет в составе «Краснодара» с 2013 года.", "В составе сборной России защитник провел все пять матчей на чемпионате мира-2018.", "На чемпионате мира-2018 Кутепов провел все пять матчей в составе сборной России, дойдя до четвертьфинала турнира.", "В составе московского клуба Кутепов становился чемпионом России (сезон-2016/2017).", "Пирс выступал в составе английской сборной с 1987 по 1999 год.", "В составе национальной команды спортсмен дважды становился обладателем кубка Дэвиса.", "Это первый чемпионат России по дрон-рейсингу, и по его итогам будет определен состав сборной команды России, которая будет защищать честь страны на чемпионате мира в Китае в ноябре», — сказал министр инвестиций и инноваций Московской области Денис Буцаев.", "Это позволяет использовать куркумин в составе глазных капель, а не пероральных таблеток, которые нужно принимать в большом количестве из-за плохой растворимости пигмента и которые способны вызвать желудочно-кишечное отравление.", "В предыдущем составе кабинета министров за сельское хозяйство отвечал глава Минсельхоза Александр Ткачев, на этом посту его сменил Дмитрий Патрушев, бывший руководитель Россельхозбанка и сын секретаря Совета безопасности России Николая Патрушева.", "26-летний форвард провел пять игр на чемпионате мира-2018 в составе бразильской сборной.", "Также в состав холдинга входят бренды Ferrari, Jeep и Alfa Romeo.", "На чемпионате мира в России Фернандес провел все пять поединков в составе команды.", "Полиция не нашла  в происходящем состава преступления и отказалась вмешиваться.", "Александр Головин завершил выступление на чемпионате мира в составе сборной России, проиграв в четвертьфинале команде Хорватии.", "В составе донецкой команды футболист шесть раз становился чемпионом Украины, четыре раза выигрывал Кубок страны и завоевал Кубок УЕФА.", "Крым отделился от Украины и вошел в состав России по итогам референдума, который состоялся в марте 2014 года.", "Москва подчеркивает, что референдум проходил в соответствии с нормами международного права и вхождение полуострова в состав России легально.", "В составе сборной России на прошедшем чемпионате мира Головин в четырех играх отличился одним голом и двумя результативными пасами.", "Дебют футболиста за «Ювентус» состоится 12 августа, когда основа клуба сыграет с молодежным составом.", "Решение о строительстве Крымского моста было принято в марте 2014 года — сразу после вхождения Крыма в состав России.", "В составе «Барселоны» он девять раз становился чемпионом Испании, шесть раз — обладателем Кубка Испании, и четыре раза — победителем Лиги чемпионов.", "В 2013 году она стала чемпионкой России в составе «Рязани-ВДВ», а в 2014-м выиграла Кубок страны.", "Химический состав раковин помог определить рН в различные периоды времени.", "Госдума приняла в окончательном чтении законопроект, которым устанавливается новая памятная дата России — День принятия Крыма, Тамани и Кубани в состав Российской империи.", "«Установление новой памятной даты России подтверждает непрерывность пребывания Крыма и Севастополя в составе Российского государства.", "Оно позволит привлечь внимание к судьбоносному для России решению — принятию 19 апреля 1783 года Крыма, Тамани и Кубани в состав Российской империи», — говорится в пояснительной записке.", "Полуостров отделился от Украины и вошел в состав России по итогам референдума, который состоялся в марте 2014 года.", "Москва подчеркивает, что голосование проходило в соответствии с нормами международного права и вхождение полуострова в состав РФ абсолютно легально.", "В составе сборной Польши Крыховяк участвовал в чемпионате мира 2018 года.", "«Обстановка, складывающаяся на западном стратегическом направлении, требует от нас непрерывного совершенствования боевого состава войск и системы их базирования», — сказал Шойгу.", "По данным следователей, для расследования убийства была создана совместная следственно-оперативная группа, в состав которой вошли и оперативные сотрудники полиции.", "На Олимпиаде в Пхенчхане, прошедшей в феврале 2018 года, Загитова завоевала золото в индивидуальных соревнованиях и стала серебряным призером в составе сборной России в командном зачете.", "Испанец является чемпионом мира и двукратным чемпионом Европы в составе сборной Испании.", "В составе «сливочных» он провел 510 матчей.", "Защитник выигрывал чемпионат мира со сборной Бразилии и трижды становился победителем Лиги чемпионов в составе мадридского «Реала».", "В составе сборной России на прошедшем чемпионате мира Головин в четырех играх отличился одним голом и двумя результативными пасами.", "В составе национальной команды он выигрывал Кубок конфедераций, карьеру в ней он завершил в 2002 году.", "Я прошу вас взять это на личный контроль», — сказал Воробьев на совещании руководящего состава правительства.", "На 90-й минуте встречи игроки «Морелии» сравняли счет и практически в полном составе побежали отмечать гол.", "В состав системы включена двухступенчатая ракета-перехватчик Stunner.", "Пашинин воевал в составе восьмого батальона «Украинской добровольческой армии» (УДА, сформирована на основе запрещенной в России экстремистской организации «Правый сектор») и неоднократно давал интервью с передовой.", "Озил выступал за сборную Германии с 2009 года, став в ее составе чемпионом мира в 2014 году.", "По мнению СК, действия сотрудников литовской прокуратуры и суда носят заведомо незаконный характер, поскольку «советские военные выполняли свой служебный долг, действуя в соответствии с законодательством СССР», а Литва входила в состав Советского Союза.", "В составе национальной команды на чемпионате мира 2018 года Дзюба забил 3 мяча и сделал 2 голевые передачи в пяти матчах турнира.", "В составе клуба также представлены футболисты других сборных: серб Бранислав Иванович, бельгиец Аксель Витсель и бразилец Жулиано.", "В его составе пятеро игроков сборной — Игорь Акинфеев, Сергей Игнашевич, Марио Фернандес, Александр Головин и Алан Дзагоев.", "Поводом для этого остается граница между членом ЕС Ирландией и Северной Ирландией, входящей в состав Великобритании.", "По информации издания, «Королевский клуб» предлагал за футболиста, ставшего бронзовым призером чемпионата мира-2018 в составе сборной Бельгии, 170 миллионов фунтов (примерно 190 миллионов евро).", "В составе «аристократов» бельгиец стал двукратным чемпионом Англии и победителем Лиги Европы.", "Владелец московского «Спартака» Леонид Федун рассказал, что команде требуется усиление, но при этом признался, что в составе и так слишком много игроков.", "В нынешнее межсезонье состав «Спартака» пополнили двое новичков — французский защитник Самюэль Жиго и российский полузащитник Александр Ташаев.", "«Руководство и личный состав областного главка выражает соболезнования в связи с кончиной председателя совета ветеранов генерал-майора милиции в отставке Виктора Буракова», — говорится в сообщении.", "Отмечается, что офицер был в составе следственно-оперативной группы по задержанию серийного убийцы Андрея Чикатило и руководил операцией по поимке преступника.", "В общей сложности Маркес выиграл 20 трофеев, 12 из которых были завоеваны в составе каталонской команды.", "Действие закона касается предприятий, входящих в состав госконцерна «Укроборонпром», которые не смогли поставлять свою продукцию в Россию из-за санкций, наложенных президентом Украины Петром Порошенко.", "Игроки сборной заявили, что не понимают требования тренера, не доверяют ему и хотят высказывать собственное мнение по любым вопросам, включая тренировки и состав команды на поединки ЧМ.", "«Ты уже 10 раз спрашивал меня, кого я хочу видеть в составе, а кого нет.", "16 июля FourFourTweet сообщил, что Мбаппе отказался от денег, заработанных в составе национальной команды на ЧМ-2018, и передал их на благотворительность.", "В общей сложности Алексей провел в составе ЦСКА 502 матча, в которых забил 11 мячей.", "В составе сборной братья стали бронзовыми призерами Евро-2008.", "По его словам, чтобы украинские гражданские суда не подорвались на таких заграждениях, их необходимо проводить по контролируемым военными фарватерам в составе караванов.", "Вначале лидеры более двух часов беседовали тет-а-тет, после чего встреча продолжилась в расширенном составе.", "24-летний защитник выступал в составе «Вильярреала» с 2017 года.", "В его составе будут развивать производство не только отечественные, но и иностранные компании, в частности, из Италии и Испании.", "На чемпионате мира Неймар в составе сборной Бразилии дошел до четвертьфинала, в котором команда проиграла Бельгии.", "Вначале лидеры более двух часов беседовали тет-а-тет, после чего встреча продолжилась в расширенном составе.", "В составе «Халл Сити» уругваец провел 99 игр и забил 36 мячей.", "«Предложение провести референдум об автономии Донбасса в составе Украины имеет под собой основания.", "«Речь о том, чтобы жители Донбасса законным способом могли в правовом поле высказаться относительно предоставления отдельным районам автономии в составе Украины, чтобы Киев предоставил региону соответствующие политические права», — сказал он.", "«Минобороны России уделяет значительное внимание строительству инфраструктуры для размещения личного состава и обеспечения хранения вооружения и техники в штатных условиях на западном и юго-западном стратегических направлениях», — заявил он.", "В составе российского Минфина появится специальный департамент по противодействию санкциям.", "Новый орган в составе министерства займется «разработкой и реализацией мер по снижению негативного влияния и противодействию ограничительным мерам в финансовой сфере в отношении РФ и российских юридических лиц».", "Он станет 25 департаментом в составе Минфина.", "В состав какого министерства войдет эта структура, не сообщалось.", "Форвард был отчислен из состава национальной команды после первого матча группового этапа с Нигерией.", "Весь личный состав МВД Дагестана подняли по тревоге.", "Роналду выступал в составе «Реала» с 2009 года.", "За девять сезонов в составе «Королевского клуба» португалец четыре раза выигрывал Лигу чемпионов.", "Как стало известно центральному уголовному суду Олд-Бейли, Рахман решил совершить атаку после того, как его дядя в составе ИГ погиб в Сирии.", "Полуостров отделился от Украины и вошел в состав РФ по итогам референдума, в ходе которого за этот вариант высказалось подавляющее большинство населения.", "Дальность применения комплекса «Кинжал» в составе МиГ-31К превышает 2000 километров, тогда как в случае Ту-22М3 — около 3000 километров.", "В составе сборной России Головин в четырех играх отличился одним голом и двумя результативными пасами.", "Также завод освоил производство специальных инертных 40-миллиметровых боеприпасов ПГИ-40, которые используются для пристрелки автоматического гранатомета и обучения личного состава.", "Президент России Владимир Путин призвал политиков, которые стремятся включить Украину или Грузию в состав НАТО, подумать о последствиях этих решений.", "Ранее генеральный секретарь альянса Йенс Столтенберг заявил, что Грузия войдет в состав НАТО.", "В китайском порту Цзянсу-Жудун суда встречала официальная делегация, в составе которой были российский министр энергетики Александр Новак и глава компании «Новатэк» Леонид Михельсон.", "В составе сборной Бельгии Менье стал бронзовым призером прошедшего в России чемпионата мира по футболу.", "В ролике, длящемся меньше минуты, продемонстрированы выезд из гаража автомобиля «Камаз», несущего прицеп, и движение в составе колонны в лесистой местности, а также работа экипажа машин.", "В Минобороны отметили, что принятые на вооружение лазерные комплексы развернуты, а личный состав подразделений, получивших «Пересвет», прошел переподготовку на базе Военно-космической академии имени Можайского.", "«Практические действия отрабатываются личным составом непосредственно в местах дислокации на боевой технике с выполнением мероприятий развертывания и подготовки комплексов к боевому применению», — передает РИА Новости заявление начальника штаба 15-й армии Воздушно-космических сил особого назначения генерал-майора Анатолия Нестечука.", "Крым вошел в состав России после проведенного в марте 2014 года референдума, на котором большинство проголосовавших жителей региона поддержали такое решение.", "В составе сливочных португалец выиграл 16 трофеев, в числе которых четыре кубка Лиги чемпионов.", "Ары-Мас называют «убежавшим лесом»: входит в состав Таймырского заповедника, созданного в 1979 году, и расположен за 72 градусом северной широты, тогда как во всем мире северная граница лесов определяется на 68 параллели.", "На встрече с болельщиками президент клуба Елена Еленцева объявила, что игрока в составе не будет.", "Сезон-2017/2018 он выступал в составе «Казанки», фарм-клуба «железнодорожников».", "В настоящее время Рыбку в Таиланде обвиняют по трем статьям: организация преступного сообщества, сговор в составе более пяти человек для совершения преступления, организация предоставления услуг сексуального характера с помощью третьих лиц, с согласия этих лиц, в составе преступной группы.", "Об этом заявила Ольга Санчес Кордеро, которая займет пост министра внутренних дел в будущем составе правительства, передает электронная версия газеты  Milenio.", "Москва считает, что Южные Курилы вошли в состав СССР по итогам Второй мировой войны и суверенитет над ними не подлежит сомнению.", "Заместитель командира 102-й российской базы в Армении по работе с личным составом Алексей Полюхович сказал, что руководство базы проводит разбирательство в связи с инцидентом.", "Текущая численность личного состава базы — около четырех тысяч человек.", "В составе сборной больше всех подорожал полузащитник Александр Головин — с 18 до 26 миллионов евро (четыре матча, один гол).", "В составе сборной России Головин в четырех играх отличился одним голом и двумя результативными пасами.", "В настоящее время ЕКА реализует программу обновления парка европейских ракет, предполагающую, в частности, постепенный отказ от использования российской средней ракеты «Союз-СТ-Б» и украинских комплектующих в составе легкого носителя Vega.", "16 июля FourFourTweet сообщил, что нападающий сборной Франции Килиан Мбаппе отказался от денег, заработанных в составе национальной команды на ЧМ-2018, и передал их на благотворительность.", "Олимпийский чемпион по футболу в составе сборной СССР Владимир Лютый высказался о жизни на Украине.", "На Играх-1988 года в Сеуле спортсмен выиграл олимпийское золото в составе сборной СССР.", "Он вместе с Кочуйковым входил в состав вооруженной группировки, занимающейся вымогательством у столичных предпринимателей.", "Крым и Севастополь вошли в состав России в марте 2014 года по итогам референдума, в ходе которого подавляющее большинство жителей высказались за присоединение к России.", "Как игрок француз выступал в составе «Ювентуса» с 1996 по 2001 год.", "Разработка позволяет извлечь радионуклиды металлов при помощи титаносиликатных и титанатных сорбентов и хранить в составе титановой керамики — это безопаснее, чем другими способами.", "Глуховцев признан виновным в мошенничестве, совершенном в особо крупном размере в составе группы лиц по предварительному сговору.", "5 июня СМИ сообщили, что Болт провел профессиональный матч в составе норвежского «Стремсгодсета».", "На чемпионате мира в России Фернандес провел все пять поединков в составе команды Станислава Черчесова.", "В составе сборной России Головин в четырех играх отличился одним голом и двумя результативными пасами.", "Вратарь сборной Франции Альфонс Ареола стал чемпионом мира, не проведя ни одного матча в составе команды.", "Играя в основном составе сборной Франции, форвард в семи матчах забил четыре мяча.", "Нападающий сборной Франции Килиан Мбаппе отказался от денег, заработанных в составе национальной команды на чемпионате мира-2018, и передал их на благотворительность.", "Он перешел в состав парижан летом 2017 года из «Монако» за 180 миллионов евро.", "Мы видим состав Черноморского флота России, который незаконно находится в аннексированном украинском Севастополе, усиленный подводными лодками и новыми военными кораблями», — уточнил украинский президент.", "В состав группы включены представители правительства Орловской области и члены администрации Орла.", "Переход Крыма в состав РФ российские власти считают результатом выбора жителей этого региона, Киев и страны Запада называют это оккупацией и аннексией.", "В Хельсинки завершилась встреча президентов России и США Владимира Путина и Дональда Трампа в узком составе.", "Согласно графику, далее пройдут переговоры в расширенном составе.", "После состоялись переговоры в расширенном составе.", "Отклонение содержания изотопа углерода с массой 13 от стандартного значения составило 6,52-8,65 промилле (десятых долей процента) для графита и 2,5-5,58 промилле для флюидов в составе кварца.", "Такой изотопный состав углерода обычно связывают с глубинными потоками флюидов из мантии.", "Тем не менее, сравнив полученные данные с изотопным составом углерода пород древних кратонов, исследователи пришли к выводу, что флюиды проникали в комплекс Лимпопо именно из мантии в ходе его столкновения с кратоном Каапвааль.", "Райт провел 33 матча и забил девять голов в составе национальной команды, выступая за англичан в период с 1991 по 1998 год.", "За девять лет в составе «Реала» Роналду выиграл 16 трофеев, в том числе четыре кубка Лиги чемпионов.", "В составе национальной команды на чемпионате мира 2018 года Дзюба забил три мяча и сделал две голевые передачи в пяти матчах турнира.", "Поводом для этого остается граница между членом ЕС Ирландией и Северной Ирландией, входящей в состав Великобритании.", "Крым и Севастополь вошли в состав России в марте 2014 года по итогам референдума, в ходе которого подавляющее большинство жителей высказались за присоединение к России.", "На чемпионате мира Неймар в составе сборной Бразилии дошел до четвертьфинала, в котором команда проиграла Бельгии.", "В качестве игрока он провел 53 матча в составе национальной сборной.", "Роналду выступал в составе «Реала» с 2009 года.", "За девять сезонов в составе «Королевского клуба» португалец четыре раза выигрывал Лигу чемпионов.", "Полузащитник в составе сборной России забил четыре мяча в пяти матчах на чемпионате мира, став лучшим бомбардиром команды.", "В бытность игроком Черчесов выступал в Германии в составе дрезденского «Динамо» в период с 1993 по 1995 год.", "Отмечается, что в одном из актерских составов роль Германна исполняет эстрадный артист Петр Налич.", "Дзагоев провел два матча в составе национальной команды на домашнем чемпионате мира-2018.", "Правительство Московской области заинтересовано в том, чтобы предприятия оборонно-промышленного комплекса в регионе развивались и их кадровый состав пополнялся выпускниками лучших вузов, заявил губернатор Андрей Воробьев.", "Его примеси входили в состав талька — основного компонента присыпки.", "Французская сторона обвиняет Винника в вымогательстве и отмывании денег в составе преступной группировки.", "«Кроме того, сейчас в состав Вооруженных сил из Государственной службы связи и защиты информации передали оборудование, которое глушит телевидение со стороны временно оккупированных территорий», — поведал он.", "В его составе уругваец провел 99 игр и забил 36 мячей.", "Также в мае сообщалось, что из-за конфликта с Месси в состав на мундиаль не попал лучший бомбардир чемпионата Италии Мауро Икарди.", "Месси обижен на партнера за то, что он увел жену у его друга Макси Лопеса, поэтому запретил тренерам сборной вызывать его в состав национальной команды.", "По данным International Business Times, на сегодня в составе индийского флота энергооборудованием украинского производства оснащены пять больших противолодочных кораблей проекта Rajput, три эскадренных миноносца типа Delhi и 16 ракетных корветов проекта 1241 (Veer).", "Крым вошел в состав России в марте 2014 года по итогам референдума, в ходе которого подавляющее большинство жителей высказались за присоединение к России.", "В составе «Реала» Роналду выиграл 16 трофеев.", "В составе «Реала» Роналду выиграл 16 трофеев.", "В составе «красных дьяволов» он трижды становился чемпионом АПЛ, дважды выигрывал Кубок Лиги и завоевал первый в карьере кубок Лиги чемпионов.", "Грузия войдет в состав НАТО, заявил генеральный секретарь альянса Йенс Столтенберг.", "Из-за того что в последние три года прекратилось распределение выпускников профильных учебных заведений, возник некомплект офицерского состава.", "В составе национальной команды хавбек в четырех играх отличился одним голом и двумя результативными пасами.", "С момента вхождения завода в состав РМК в 2004 году компания направила на модернизацию предприятия и повышение экологической безопасности производства более 18 миллиардов рублей.", "Под действие закона попадут предприятия, входящие в состав госконцерна «Укроборонпром».", "Роналду провел в составе мадридского «Реала» девять сезонов, перейдя в испанский клуб в 2009 году из «Манчестер Юнайтед».", "В составе «Королевского клуба» Роналду выиграл 16 трофеев.", "Бадель в составе сборной Хорватии 15 июля сыграет в финале чемпионата мира.", "Канчельскис выступал в составе сборных СССР и России.", "В активе Ромащенко 15 матчей в составе сборной Белоруссии.", "Согласно информации, размещенной на сайте агрохолдинга, в его состав среди прочего входят молочный комплекс на 1,2 тысячи голов дойного стада, фабрика по производству мяса птицы и яиц, маслозаводы, мясокомбинат и хлебозавод.", "По данным следствия, в составе организованной группы он вымогал деньги у клиентов микрофинансовых организаций и граждан, не имеющих никакого отношения к долговым обязательствам: рассылал заемщикам траурные фотографии их детей.", "Крым вошел в состав России в марте 2014 года по итогам референдума, в ходе которого подавляющее большинство жителей высказались за присоединение к России.", "Он также отметил, что местообитание этого растения будет включено в состав создающегося природного заказника регионального значения.", "Португалец выступал в составе «королевского клуба» с 2009 года.", "В составе сборной России Головин в четырех играх отличился одним голом и двумя результативными пасами.", "Если начнется обострение боевых действий, то я вернусь обратно в состав батальона», — рассказал он.", "Вукоевич числился в составе киевского «Динамо» с 2008 по 2015 год.", "Известно, что у пациентов с нарушениями когнитивных функций мозга в организме падает уровень витамина D. Ряд ученых предположил, что это соединение, синтезируемое организмом человека при солнечном свете или употребляемое в составе пищевых добавок, способно снизить риск деменций и повреждений центральной нервной системы.", "Роналду выступал в составе «Реала» с 2009 года.", "В составе «Реала» Роналду четырежды становился обладателем кубка Лиги чемпионов.", "В составе «королевского» клуба португалец выступал с 2009 года, за это время дважды становился чемпионом Испании и четыре раза выигрывал кубок Лиги чемпионов.", "Роналду провел в составе мадридского «Реала» девять сезонов, перейдя в испанский клуб в 2009 году из «Манчестер Юнайтед».", "В составе «Королевского клуба» Роналду выиграл 16 трофеев.", "Полузащитник петербургского «Зенита» Юрий Жирков заявил о завершении карьеры в составе сборной России.", "В 2008 году в ее составе стал бронзовым призером чемпионата Европы.", "Включен в состав Межведомственной комиссии Совета Безопасности России по военной безопасности.", "На чемпионате мира в России Фернандес провел все пять поединков в составе команды Станислава Черчесова.", "Фернандес выступает в составе московского ЦСКА с лета 2012 года.", "8 июня Овечкин стал обладателем Кубка Стэнли в составе «Вашингтон Кэпиталс».", "Включен в состав Межведомственной комиссии Совета безопасности России по военной безопасности.", "Коутиньо выступает в составе «Барселоны» с января 2018 года.", "Неймар и Коутиньо вместе выступали в составе бразильской национальной команды на чемпионате мира-2018 в России.", "Истца и ответчиков на суде 9 июля не было: Дерипаска не пришел, а Вашукевич и Кириллов находятся под арестом в Таиланде по обвинению в организации секс-услуг в составе преступной группы.", "В стране он служил с февраля 2018 года, находился в составе вспомогательной бригады, которая занималась обучением местных военнослужащих.", "Бостром отметил, что если сейчас диктатору для удержания власти нужно заручиться поддержкой военных и элит, то можно представить, как в будущем авторитарные правители за счет этих средств смогут управлять страной в составе небольшой группы — максимум из десяти человек.", "«Этим летом наш батальон перешел из состава полка спецназначения в ведомство ракетных войск: теперь мы — ракетчики.", "Вукоевич числился в составе киевского «Динамо» с 2008 по 2015 год.", "Вида выступал в составе украинского клуба с 2013 по 2018 год.", "Международная группа физиков в составе коллаборации ATLAS (ЦЕРН) обнаружила одно из редчайших явлений, наблюдавшихся на Большом адронном коллайдере.", "«Отправить материалы дела в суд первой инстанции для нового рассмотрения в новом составе», — говорится в решении Мосгорсуда, которое передает «Интерфакс».", "После проведения медицинской экспертизы дело было переквалифицировано на более тяжкий состав по статье 109 («Преднамеренное убийство при отягчающих обстоятельствах»).", "«Уралвагонзавод» (УВЗ), входящий в состав «Ростеха», на выставке «Иннопром-2018» впервые представил новый «секретный» трамвай 71-415, не имеющий аналогов в России.", "Вагон 415-й серии станет базой для линейки полностью низкопольных двух-, трех- и пятисекционных составов.", "Первые составы поступят в парки техники Калининграда, Евпатории и Пятигорска.", "В составе национальной команды на чемпионате мира 2018 года Дзюба забил 3 мяча и сделал 2 голевые передачи в пяти матчах турнира.", "Поводом для этого остается граница между членом ЕС Ирландией и Северной Ирландией, входящей в состав Великобритании.", "В составе «сливочных» форвард дважды становился чемпионом Испании и четыре раза выигрывал Лигу чемпионов.", "Из  сухопутных войск отправили в отставку 3077 офицеров и военнослужащих младшего командного состава, из ВМС — 1126, из ВВС — 1949.", "Они обвиняются по четырем статьям УК королевства, связанным с организацией оказания услуг сексуального характера в составе преступной группы.", "Это организация преступного сообщества, сговор в составе более пяти человек для совершения преступления, организация предоставления услуг сексуального характера с помощью третьих лиц, с согласия этих лиц, в составе преступной группы.", "Поводом для этого остается граница между членом ЕС Ирландией и Северной Ирландией, входящей в состав Великобритании.", "Попытка Киева вернуть Крым в состав Украины силой приведет к концу государства.", "В июне первый президент Украины Леонид Кравчук заявил, что вопрос возвращения Крыма в состав страны можно решить предоставлением региону особого статуса.", "Крым и Севастополь вошли в состав России после проведенного в марте 2014 года референдума.", "Неймар в составе сборной Бразилии сыграл на чемпионате мира-2018.", "Пеле в составе сборной Бразилии трижды выигрывал мировое первенство.", "В составе «альбиселесте» отличились Анхель Ди Мария, Габриэль Меркадо и Серхио Агуэро.", "В составе уругвайцев дубль оформил нападающий Эдинсон Кавани, отличившийся на 7-й и 62-й минуте.", "Многофункциональный бортовой радиотехнический комплекс для самолета создавался концерном радиостроения «Вега» (ныне в составе Объединенной приборостроительной корпорации) по контракту с Минобороны с 2013 года.", "Баскетболист выступал в составе клуба и раньше — с 2014 по 2016 год.", "Стал известен стартовый состав сборной России на матч четвертьфинала чемпионата мира-2018 против сборной Хорватии.", "Крым и Севастополь вошли в состав России после проведенного в марте 2014 года референдума.", "Агентство отмечает, что Великобритания намерена поддерживать тесные отношения США в преддверии выхода из состава Евросоюза.", "После смены власти на Украине в 2014 году Крым и Севастополь по итогам референдума вошли в состав России.", "В составе «красных дьяволов» он трижды становился чемпионом АПЛ, дважды выигрывал Кубок Лиги и завоевал первый в карьере кубок Лиги чемпионов.", "Машинист из Курганской области довел состав до границы с Казахстаном и был снят с поезда из-за долга перед банком."], "дело": ["Оказалось, что практически никто не смог припомнить хотя бы одного знакомого человека, который занимается такими делами.", "Бывший министр иностранных дел Великобритании Борис Джонсон попал под шквал критики после того, как сравнил мусульманок в бурках с почтовыми ящиками.", "В частности, запланированы дискуссии, посвященные лесопромышленному комплексу, сельскому хозяйству, рыбной отрасли, нефтегазопереработке, туристической и портовой инфраструктуре, добыче и переработке твердых полезных ископаемых, ювелирному делу и совершенствованию законодательства в сфере геологоразведки.", "Эта операция была проведена в рамках следствия по уголовному делу, возбужденному после сообщения «Белорусского телеграфного агентства» о сбоях в системе платной подписки.", "«На самом деле оказалось, это второстепенно, даже времени не уделили на его донос», — добавила она.", "«Любой, кто будет вести бизнес с Ираном, не будет иметь дел с США», — написал он в Twitter.", "В суд поступили дела, связанные с аварией с участием автомобиля нападающего «Краснодара» и сборной России Федора Смолова.", "«После составления административных материалов дела были переданы в суд», — заявили агентству.", "Уголовное дело врача-гематолога Елены Мисюриной, обвиняемой в смерти пациента вследствие врачебной ошибки, передано новым следователям.", "«В целях проведения объективного дополнительного расследования и установления точной картины произошедшего принято решение о передаче уголовного дела в другое следственное подразделение ГСУ СКР по городу Москве.", "В рамках проведения расследования следственными органами (...) будут учтены все поступившие обращения, ходатайства по данному уголовному делу», — говорится в сообщении ведомства.", "В СК напомнили, что Московский городской суд вернул уголовное дело Мисюриной на дополнительное расследование в следственное управление Юго-Западного округа столицы.", "Врачебное сообщество высказало обеспокоенность личной заинтересованностью следователя, который вел это дело, и попросило СК заменить его.", "16 июля следователи Московской области возбудили уголовное дело в отношении двух сотрудников благотворительного фонда, похитивших 38-летнего мужчину.", "Прокуратура Москвы передала в Савеловский суд столицы уголовное дело следователя и адвоката, которые вымогали 10 миллионов рублей у подследственного.", "По версии следствия, у следователя находилось в производстве уголовное дело в отношении москвича, обвиняемого в особо крупном мошенничестве и фальсификации единого госреестра юридических лиц.", "Желая скрыть вымогательство следователь привлекла своего знакомого — адвоката, с которым фигурант дела заключил фиктивный договор об оказании юридической помощи, а взятка была завуалирована под  вознаграждение.", "Делом занимается участковый.", "После этого следственный комитет возбудил дело о превышении должностных полномочий.", "В отношении россиянки возбуждено уголовное дело по статье 106 УК России («Убийство матерью новорожденного ребенка»).", "В Саратовской области направлено в суд уголовное дело в отношении 44-летнего бывшего служащего местного Госстройнадзора, сообщается на сайте областного управления Следственного комитета.", "Местная прокуратура провела проверку и отправила ее результаты в управление Следственного комитета, после чего в отношении чиновника возбудили дело о злоупотреблении должностными полномочиями и служебном подлоге.", "Уголовное дело передано в суд для рассмотрения по существу.", "«Уважаемый высший руководитель (...) осмотрел красный уголок по воспитанию революционной истории, зал истории развития фермы (...), здание для выращивания ремонтных сортовых сомов, конкретно ознакомился с положением дел производства», — говорится в распространенном заявлении.", "Все шестеро стали фигурантами дела о подготовке к краже в особо крупном размере (часть 1 статьи 30 и часть 4 статьи 158 УК).", "Дело передано в суд.", "То, что делала и делает Россия против суверенного государства — это война между Россией и Грузией, это агрессия, это оккупация и это попрание всех международных норм», — заявил глава государства на встрече с министрами иностранных дел Польши, Литвы и Латвии Яцеком Чапутовичем, Линасом Линкявичюсом и Эдгаром Ринкевичем соответственно и вице-премьером Украины Павлом Розенко.", "На самом деле это аморально, потому что есть огромное количество материалов», — поведал он.", "Однако этого не происходит, так как на деле финансирование МСП зачастую проходит и по другим программам, из-за чего аудиторы не могут оценить эффективность.", "Хамовнический суд рассмотрит детали дела 13 августа.", "В 2017 году закрыли дело в отношении бывшего главы государственной корпорации «Русгидро» Евгения Дода, его обвиняли в незаконном начислении премий самому себе.", "На самом деле это аморально, потому что есть огромное количество материалов», — поведал он.", "Возбуждено уголовное дело по части 2 статьи 109 УК России («Причинение смерти по неосторожности вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей»).", "Ранее, в июле, в криминалистическом центре Следственного комитета была создана группа для расследования уголовных дел в сфере медицины.", "Уполномоченный по правам человека в Алтайском крае Борис Ларин похвалил «реальную» работу следственных органов за большее число дел об экстремизме в регионе.", "В июле, в Барнауле возбудили  уголовное дело из-за мемов во «ВКонтакте»: в экстремизме и оскорблении чувств верующих обвинили 23-летнюю Марию Мотузную и 19-летнего Даниила Маркина.", "Четвертым фигурантом дела об экстремизме стал 33-летний житель города Заринска Антон Ангел, которого обвиняют во враждебном отношении «к группе лиц на основании их принадлежности к евреям».", "Об этом рассказал глава управления по делам памятников древности провинции Мухаммед Абдель Азиз, передает издание Youm7.", "Возбуждено уголовное дело по статье «Причинение смерти по неосторожности двум и более лицам».", "Позднее министр внутренних дел, юстиции и по вопросам мира Нестор Ревероль рапортовал о задержании шести подозреваемых.", "Возбуждено уголовное дело по статье «Умышленное убийство с особой жестокостью».", "Ранее министр внутренних дел, юстиции и по вопросам мира Нестор Ревероль рапортовал, что по делу о покушении задержаны шестеро подозреваемых, организаторы и исполнители опознаны.", "Российское посольство в Вашингтоне прокомментировало вызов временного поверенного в делах России в США Дмитрия Жирнова в Госдепартамент, назвав инцидент «мегафонной дипломатией».", "В США с 2017-го под руководством сцецпрокурора Роберта Мюллера расследуется дело о якобы имевшем место российском вмешательстве в американские выборы 2016 года.", "В 2006 году Национальный суд Испании постановил объединить все эпизоды, по которым он обвинялся, в одно дело, сократив максимальный срок наказания.", "Представители компании отметили, что возбуждение дел на основе картинок, размещенных в аккаунтах соцсетей, «становится популярным» во многих регионах России.", "Именно по ней возбуждаются дела, касающиеся размещения картинок в соцсетях.", "За год, который криминальный авторитет находился в изоляторе, следствию так и не удалось сформулировать обвинительное заключение и направить дело в суд.", "Жительница Барнаула Мария Мотузная, ставшая фигуранткой уголовного дела из-за двух мемов в соцсетях, отказалась от признательных показаний в суде, передает «Интерфакс» в понедельник, 6 августа.", "Настаиваю на изменении рассмотрения дела с особого порядка на общий.", "Теперь дело в отношении Мотузной будет рассмотрено в обычном порядке 15 августа.", "Артисты Евгений Петросян и Елена Степаненко не пришли в Хамовнический суд по делу о разводе и разделе совместно нажитого имущества.", "В мае Весельницкая дала показания сенатской комиссии США по делу о якобы вмешательстве России в выборы американского президента.", "Внешнеполитическое ведомство также выразило признательность Сигалу за готовность использовать свой опыт и авторитет для продвижения российско-американских общественных и культурно-гуманитарных связей, а также «формирования в целом более позитивной атмосферы в двусторонних делах».", "О том, как у него идут дела, артист написал в Instagram.", "Судебные процессы длятся по сей день, очередное заседание суда по делу о банкротстве кредитной организации назначено на 9 августа 2018 года.", "Сразу после обнаружения негативных результатов Роспотребнадзор принял определенные меры: «Наложено административных штрафов на общую сумму около 500 миллионов рублей, направлено 255 исков о нарушениях законодательства в суды, 733 материала — в правоохранительные органы для возбуждения уголовного дела, более 900 писем — в органы сертификации об отзыве и приостановлении действия сертификатов соответствия».", "«Утверждения, допущенные в статье \"Ведомостей\", не отвечают содержанию представленных в рамках судебного дела доказательств.", "Слушание по делу о получении политического убежища 22-летнего мусульманина, имя которого не называется, должно было состояться 3 апреля.", "На самом деле это аморально, потому что есть огромное количество материалов», — сказал Саакашвили.", "Компания ООО «Живая фотография» проиграла суд Роскомнадзору по делу о заблокированных IP-адресах ее интернет-магазина posterlegends.com во время ограничения доступа к Telegram.", "Издание поясняло, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "Активисты обратились в правоохранительные органы с просьбой возбудить уголовное дело в отношении заведующего лабораторией развития нервной системы НИИ морфологии человека Российской академии медицинских наук (РАМН), доктора биологических наук Сергея Савельева после его заявлений о необходимости ограничить в правах геев, сообщает TJournal.", "Православным следователям, судьям и заявителям стоит закрывать дела об оскорблении чувств верующих по примирению сторон, если обвиняемый раскаивается и приносит извинения, заявил заместитель председателя синодального отдела по взаимоотношениям церкви с обществом и СМИ Вахтанг Кипшидзе, передает «Говорит Москва».", "«Верующие люди и православные общественные организации, подающие жалобы на основании статьи 148 УК России (\"Нарушение права на свободу совести и вероисповеданий\"), не могут ставить иной цели, чем признание людьми, допускающими издевательства над святыней, своей вины», — пояснил необходимость таких дел Кипшидзе.", "Ранее жительница Барнаула Мария Мотузная стала фигуранткой уголовного дела об оскорблении чувств верующих из-за мема с изображением Христа.", "В 2017 году блогер Руслан Соколовский получил 3,5 года условно по делу об оскорблении чувств верующих за ролик с ловлей покемонов в храме.", "Следственный комитет возбудил уголовное дело по факту злоупотребления должностными полномочиями в фонде «Справедливая помощь Доктора Лизы» на 1,8 миллиона рублей.", "По данным источника агентства, уголовное дело связано с заключением фондом контрактов с двумя юристами.", "Следствие по делу врача-гематолога Елены Мисюриной продолжается и носит обвинительный характер, несмотря на решение Московского городского суда, который ранее отменил приговор.", "В опубликованном на имя руководителя Следственного комитета по Москве письме говорится, что врачебное сообщество беспокоит личная позиция следователя по особо важным делам А.В.", "Макарчева, который ведет расследование по этому уголовному делу.", "«Мы просим руководство Следственного Комитета РФ по городу Москве отстранить следователя по особо важным делам следственного управления по Юго-Западному административному округу А.В.", "Макарчева от расследования уголовного дела №394604.", "Российский посол в Великобритании Александр Яковенко обвинил Лондон в уничтожении улик по «делу Скрипалей».", "Поводом для протестов послужило дело о съемках в мужских туалетах и мужененавистнических высказываниях.", "Полиция начала активное расследование дела в отношении экстремистского сайта, что вызвало недовольство у женской части населения.", "По мнению протестующих, полиция особо тщательно расследует дела, связанные с сексуальными преступлениями в адрес мужчин, но «не расследуют дела должным образом», когда жертвами становятся женщины.", "Отмечается, что судебное слушание по этому делу должно состояться не позднее 7 августа.", "В ответ от власти они услышали, что это не их ума дело, передает «Караван+Я».", "Президент США Дональд Трамп назвал страны, которые вмешиваются в дела американского государства.", "Он снова заявил, что встреча прошла отлично, и они поладили, и отношениям лидеров двух стран мешает сфабрикованное «российское дело».", "Американский президент неоднократно делал противоречивые заявления о возможном вмешательстве России в дела США.", "Однако на следующий день Трамп рассказал журналистам, что полностью доверяет разведке и признает их выводы по этому делу.", "Родственники погибших были допрошены как потерпевшие по делу.", "По данному факту возбуждено уголовное дело.", "Временного поверенного в делах России в США вызвали в Госдепартамент для объяснений по поводу якобы имевшего место нового факта российского вмешательства в дела Соединенных Штатов.", "«Помощник госсекретаря [по делам Европы и Евразии Уэсс] Митчелл вызвал временного поверенного в делах России [Дмитрия] Жирнова, чтобы получить ответ на попытки Кремля использовать учетные записи в социальных сетях для пропаганды насилия и раскола в США», — написала она.", "В США с 2017-го под руководством сцецпрокурора Роберта Мюллера расследуется дело о якобы имевшем место российском вмешательстве в американские выборы 2016 года.", "В ответ они услышали, что это не их ума дело, отмечал «Караван+Я».", "Несколько пользователей допустили, что «полицейский» действительно может быть таких размеров, однако объяснили, что дело в оптической иллюзии — мужчина стоит выше других людей и ближе к фотографу.", "Об этом заявил министр внутренних дел, юстиции и по вопросам мира Нестор Ревероль, передает телеканал Telesur.", "Компания покинула полуостров из-за санкций со стороны Вашингтона, которые запрещают американским компаниям вести дела в Крыму и проводить транзакции через крымские банки.", "В январе главный редактор крупнейшей оппозиционной интернет-газеты «Страна.ua» Игорь Гужва покинул Украину после возбужденных против него пяти уголовных дел и обысков в редакции.", "Следственный комитет возбудил уголовное дело по факту крушения.", "Следственный комитет России возбудил уголовное дело по статье «Убийство».", "Дело сделано.", "Следственный комитет возбудил уголовное дело по факту крушения, сейчас проводятся оперативные мероприятия по установлению всех обстоятельств произошедшего.", "Российский певец Эмин Агаларов не планирует ехать в США на допрос к спецпрокурору Роберту Мюллеру по делу о российском вмешательстве в американские выборы 2016 года.", "Следственный комитет возбудил дело о превышении должностных полномочий.", "Отмечается, что полиция все еще расследует дело.", "Арестованный по делу о государственной измене научный сотрудник Центрального научно-исследовательского института машиностроения (ЦНИИмаш, головной научный институт госкорпорации «Роскосмос») Виктор Кудрявцев обвиняется в передаче спецслужбам стран НАТО, в том числе США, секретных данных о гиперзвуковых технологиях для комплексов «Авангард» и «Кинжал», выяснил «Коммерсантъ».", "Позднее обыски прошли в еще 20 местах — следствие полагало, что фигурантов дела может быть больше.", "Об аресте ученого стало известно 22 июля, его дело засекречено, судебные заседания проходят в закрытом режиме.", "Следственный комитет закрыл дело в отношении двух жителей Магадана, оскорбивших мэра Юрия Гришана в мессенджере WhatsApp, им обоим был назначен штраф.", "«В ходе расследования дела оба обвиняемых признали свою вину и в письменной форме принесли извинения мэру, которые тот принял и не возражал против решения следователя о возбуждении перед судом ходатайства о прекращении уголовного дела  и назначении обвиняемым меры уголовно-правового характера в виде судебного штрафа», — говорится в сообщении.", "В итоге мировой судья закрыл дело против двух местных жителей, назначив им в сумме судебный штраф в 15 тысяч рублей.", "Двое магаданцев стали фигурантами уголовного дела 13 февраля, после того, как написали оскорбительные сообщения про мэра Магадана в группах «мэру-отставку» и «Снежные дороги Магадана» в WhatsApp.", "Главное управление МВД по Московской области возбудило уголовное дело в отношении бывшего гендиректора «Конструкторского бюро автоматических линий имени Кошкина» (КБАЛ, входит в госкорпорацию «Ростех») Николая Масляева, подозреваемого в растрате при реализации проекта по строительству Россией оружейных заводов в Венесуэле.", "Ущерб по этому делу может превысить 150 миллионов рублей, сообщил представитель КБАЛ.", "Это уже второе дело против 69-летнего Масляева.", "В связи с принятыми Госдумой поправками о зачете одного дня в СИЗО за полтора дня в колонии осужденный топ-менеджер мог выйти на свободу осенью: Масляев провел в СИЗО два года, но в июле он вновь вернулся туда из колонии — уже по новому делу.", "Первое дело против бывшего главы КБАЛ было выделено в 2015 году из дела Сергея Попельнюхова, бывшего гендиректора «СУ-848» — генподрядчика строительства заводов в Венесуэле.", "Захарова также сообщила, что первые итоги следствия по делу об убийстве журналистов будут подведены в пятницу, 3 августа, передавало РИА Новости.", "Об этом «Европейской правде» заявил заместитель министра иностранных дел Украины Василий Боднар.", "«Вмешательство соседнего государства в наши внутренние дела — вещь неприемлемая.", "«Европейская правда» обратилась в посольство Венгрии на Украине и в министерство иностранных дел этой страны, однако ответа нет.", "Возбуждено дело о превышении должностных полномочий.", "Также она представляла интересы патриарха Кирилла в деле «о запыленной квартире» и Игоря Сечина по иску к «Новой газете» из-за статьи о яхте «Принцесса Ольга» Ранее 3 августа стало известно, что Степаненко подала в Хамовнический суд Москвы заявление о разделе совместно нажитого имущества.", "Как пишет агентство, на форуме также присутствует министр иностранных дел Северной Кореи Ли Ён Хо, но встреча с ним в планы госсекретаря не входит.", "Следователи возбудили уголовное дело в отношении 42-летнего жителя села Богдашкино Ульяновской области, натравившего на полицейских собаку и угрожавшего им вилами.", "В случае отказа украинской стороны в экстрадиции, уголовное дело в отношении Антона Королева будет направлено в суд заочно.", "Министерство внутренних дел Узбекистана также обратило внимание на случившееся.", "В отношении У. А. возбуждено уголовное дело по статье 229 («Самоуправство») Уголовного кодекса Узбекистана.", "Участники получат инструменты успешного старта и ведения своего дела от практикующих специалистов, информацию о диджитал-продвижении и личной эффективности.", "Житель Барнаула Андрей Шашенин стал фигурантом уголовного дела об экстремизме из-за мема с изображением патриарха Кирилла, который он опубликовал на своей странице во «ВКонтакте».", "Ранее, в июле, в Барнауле возбудили другое уголовное дело из-за мемов во «ВКонтакте»: в экстремизме и оскорблении чувств верующих обвинили 23-летнюю жительницу Марию Мотузную.", "Инцидент произошел 27 июля 2017 года, но суд по делу завершился в конце июля 2018 года.", "Уголовное дело было возбуждено отделом по расследованию особо важных дел 13 февраля.", "«Полгода они занимались этим делом, этим пустяком на деньги налогоплательщиков.", "Ранее житель Барнаула Андрей Шашенин стал фигурантом уголовного дела об экстремизме из-за мема с изображением патриарха Кирилла, который он опубликовал на своей странице во «ВКонтакте».", "В результате лишь выставляют напоказ собственную беспомощность», — говорится в комментарии замминистра иностранных дел Сергея Рябкова.", "Рассмотрение дела назначено на 6 августа.", "По информации УМВД, жена хозяина квартиры во время трансляции одного из матчей ЧМ-2018 ушла по своим делам, а сам он увлеченно следил за игрой.", "По данным канала, только 53 дела дошли до суда.", "В отношении сотрудника заведено уголовное дело по статье 160 УК РФ («Присвоение»).", "Что именно привело к заражению, не уточняется, однако известно, что Мантейфель всю жизнь имел дело с собаками.", "Он добавил, что уже занимался проблемой водоема, но не смог понять, в чем дело.", "В Ростовской области впервые вынесли оправдательный приговор пацифисту по делу о неявке к месту гражданской альтернативной службы (АГС).", "Дело в отношении призывника Константина Титова, не явившегося на службу в дом-интернат для престарелых и инвалидов «Эдип» города Энгельса, рассматривала судья Волгодонского райсуда Ростовской области Екатерина Нездоровина.", "1 августа США ввели ограничительные меры против министров юстиции и внутренних дел Турции Абдулхамита Гюля и Сюлеймана Сойлу соответственно за причастность к аресту американского пастора Эндрю Брансона.", "Возбуждено уголовное дело об убийстве.", "Председатель Следственного комитета России (СКР) Александр Бастрыкин возбудил уголовное дело в отношении бывшего председателя Щербиновского районного суда Краснодарского края — судьи в отставке, подозреваемого в получении взятки от сотрудников МВД и Федеральной службы по контролю за оборотом наркотиков (ФСКН).", "По версии следствия, судья рассматривал уголовное дело в отношении мужчины, в расследовании которого участвовали оперативники ФСКН и МВД.", "Воспользовавшись этим, судья пригрозил силовикам возможным привлечением их к уголовной ответственности, но за деньги пообещал вынести фигуранту дела обвинительный приговор.", "В январе 2017 года судье передали еще 300 тысяч рублей якобы для последующей передачи сотрудникам правоохранительных органов за невозбуждение против их коллег уголовного дела.", "В январе квалификационная коллегия судей Краснодарского края дала согласие на возбуждение уголовного дела в отношении судьи в отставке.", "После этого жениха доставили в суд, который заключил его под стражу как фигуранта уголовного дела, связанного с нарушением неприкосновенности жилища.", "Как передает портал Deita.ru, приставы прибыли в ЗАГС вместе с полицейскими, а жених разыскивался по делу о незаконном обороте наркотиков.", "Возбуждено уголовное дело о покушении на жизнь двух и более лиц.", "По его словам, материалы рассматривались в комиссии по делам несовершеннолетних и женщина была признана виновной.", "В июле стало известно, что в Москве осудили двух бывших сотрудников полиции, которые подмешали сахар в найденный у задержанного наркотик из-за опасений, что запрещенного вещества недостаточно для возбуждения уголовного дела.", "Министерство иностранных дел Украины выразило решительный протест в связи с серией недружественных шагов Венгрии.", "От поверенного по делам Венгрии на Украине Ласло Папа потребовали официальных разъяснений в связи с решением венгерского правительства «создать должность уполномоченного министра, ответственного за развитие Закарпатской области и программы развития детских садов в Карпатском бассейне».", "Мужчину заключили под стражу, в отношении него возбуждены уголовные дела о незаконном хранении наркотиков и незаконном культивировании наркосодержащих растений.", "Источник РБК в Министерстве иностранных дел Армении сообщил, что следствие по делу о событиях 1-2 марта 2008 года, по которому проходит Хачатуров, является внутренним делом страны и не имеет ни политического, ни международного подтекста.", "Телезвезда и участница американского реалити-шоу «Семейство Кардашьян» Ким Кардашьян-Уэст подверглась нападкам за рассказ в stories своего Instagram-аккаунта о том, сколько она на самом деле весит.", "«Использование таких слов ужасает: оно подразумевает, что анорексией можно восхищаться, тогда как на самом деле она невероятно опасна и приводит к большему количеству летальных исходов, нежели любое другое расстройство психического здоровья, — сказала Ламберт.", "Арестованный по делу о госизмене научный сотрудник Центрального научно-исследовательского института машиностроения (ЦНИИмаш, головной научный институт госкорпорации «Роскосмос») Виктор Кудрявцев передавал секретные данные институту гидродинамики в Брюсселе.", "«Из материалов, с которыми ознакомилась защита, также стало известно, что по делу некоторое время назад был опрошен Владимир Лапыгин, который сейчас отбывает наказание за госизмену», — сказал адвокат.", "Об аресте Кудрявцева стало известно 22 июля.По словам представителя Общественной наблюдательной комиссии Евгения Еникеева, о причастности Кудрявцева к делу «прямо никто не сказал», объяснив, что дело засекречено.", "В Лефортовском суде Москвы, где обычно рассматриваются дела о госизмене, не стали комментировать эту информацию, сославшись на секретность.", "21 июля источник сообщал, что московские суды перестанут публиковать списки фигурантов уголовных дел о государственной измене и шпионаже, а все подобные дела будут помечаться грифом «совершенно секретно».", "В деле фигурирует преступная группировка, лидером которой агентство называет совладельца ГК «Балтстрой» Дмитрия Михальченко (под арестом с марта 2016-го).", "Представители «Балтстроя» также фигурируют в так называемом деле реставраторов, в рамках которого были похищены десятки миллионов рублей на проектах реконструкции Новодевичьего монастыря в Москве, музея космонавтики в Калуге и других объектов.", "У подмосковных женщин популярностью пользуется парикмахерское искусство и маникюрное дело.", "Юрий Мартынов сыграл в таких фильмах, как «Жестокий романс», «Вокзал для двоих», «Тени исчезают в полдень», «Неуловимые мстители», «Тот самый Мюнхгаузен», «Судьба», «Вечный зов», «Дело было в Пенькове», «Сержанты», «Им было 19», «Гусарская баллада», «Мы, русский народ», «Дикий мед», «Зареченские женихи», «Освобождение», «Адъютант его превосходительства», «Неподсуден», «Дела сердечные», «Черный принц», «Барышня-крестьянка».", "Беседа с отцом проводилась в присутствии инспектора отдела внутренних дел.", "Дело было переквалифицировано с части 1 статьи 105 УК («Убийство без отягчающих обстоятельств») на пункт «ж» части 2 статьи 105 УК («Убийство в составе группы лиц»).", "В отношении руководителя возбудили четыре дела об административном правонарушении.", "«Помимо этого, женщина-врач, увлекшись \"зубным делом\", совсем забыла о собственном сыне.", "В УФССП отметили, что задержанная гражданка находилась в федеральном розыске, в отношении нее возбуждено четыре уголовных дела о мошенничестве.", "Это уже не первый инцидент за последнее время, когда полицию вызывают из-за чернокожих людей, занимающихся обычными делами.", "Безработные жители Подмосковья могут получить материальную помощь на открытие собственного дела, сообщила региональный министр социального развития Ирина Фаевская.", "Ему может быть оказана единовременная финансовая помощь на организацию собственного дела в размере 58,8 тысячи рублей и на оформление документов в размере до 7,5 тысяч рублей», — рассказала она.", "На Украине завершено следствие по делу депутата Верховной Рады Надежды Савченко и руководителя центра освобождения пленных «Офицерский корпус» Владимира Рубана.", "Следующий этап — ознакомление защиты с материалами дела, подчеркнул Луценко.", "«После завершения этой процедуры дело будет направлено в суд.", "На врачей было заведено уголовное дело о причинении тяжкого вреда здоровью (статья 118 УК; максимальное наказание по ней — год лишения свободы).", "Следствие по делу затянулось более чем на шесть лет.", "«На самом деле, собака для меня — ребенок, и я потрачу немало денег, чтобы помочь ей стать настоящим ребенком», — заявил он.", "Служба безопасности Украины (СБУ) объявила о завершении досудебного следствия по делу о сорванных террористических актах в центре Киева, в подготовке которых подозревается группа лиц во главе с народным депутатом Надеждой Савченко и руководителем центра освобождения пленных «Офицерский корпус» Владимиром Рубаном.", "Подозреваемые изучают материалы уголовного дела, после этого оно будет направлено в суд.", "После задержания у него нашли похищенные деньги, возбуждено уголовное дело по статье 162 УК РФ «Разбой», он заключен под стражу.", "Спецпрокурор США по «делу России» Роберт Мюллер захотел допросить российского певца Эмина Агаларова.", "Мюллер расследует дело о якобы российском вмешательстве в американские выборы.", "По информации агентства, Хамовнический суд Москвы отказался рассматривать административные дела Петра Верзилова, Ольги Курачевой, Ольги Пахтусовой и Вероники Никульшиной, вернув материалы полиции для устранения недостатков.", "Правоохранители возбудили против девушки уголовное дело по статье о насилии в отношении должностного лица, выполняющего служебные обязанности.", "По его информации, власти страны придерживаются мнения, что убийство могло быть делом рук повстанцев, а не обычных грабителей.", "13 июля прошлого года Московский окружной военный суд приговорил остальных шестерых фигурантов дела, в том числе Дадаева, к заключению на срок от 11 до 20 лет.", "Проект строительства скоростной трассы между Джубгой и Сочи на самом деле оценивается в 1,6 триллиона рублей против заявленных ранее 1,2 триллиона.", "Сотрудники правоохранительных органов задержали нарушителя и допросили его, а затем передали дело ФБР.", "Следователи возбудили уголовное дело в отношении шести сотрудников управления ФСИН по Владимирской области и двух осужденных за систематическое насилие в одной из камер СИЗО.", "Основанием для возбуждения уголовного дела стали материалы прокурорской проверки по фактам, установленным в ходе судебного процесса над 28-летним «черным риелтором».", "С 2017 года американский спецпрокурор Роберт Мюллер расследует дело о якобы российском вмешательстве в президентские выборы, прошедшие в США осенью 2016-го.", "«Новая» уточняет, что близкие томящихся в застенках россиян направляют просьбы о помощи в Министерство иностранных дел России, но там помочь им не могут.", "А приехавшие \"герои\" с реальным боевым опытом, которые мало того, что в крови по уши, да еще и знают, как на самом деле было, — питательная среда для криминала и протестных настроений», — объяснили «Новой».", "«Что они делали в ЦАР на самом деле, каковы были их цели и задачи — вопрос открытый», — добавила дипломат.", "В Москве суд вынес приговор бывшим полицейским Алексею Бурулько и Николаю Первакову по делу об избиении тренера женского футбольного клуба «Торпедо» Фаига Нагдалиева.", "Подробности дела радикалов стали известны только после суда.", "Столичная художница, публикующая работы под псевдонимом Tarakanbix, заявила, что в ее отношении возбудили уголовное дело по статье «Экстремизм» за репост картинки с изображением митинга.", "По словам девушки, ставшее поводом для возбуждения дела изображение не связано с ее работами, однако она удалила из общего доступа во «ВКонтакте» собственные рисунки, опасаясь, что их могут использовать как повод для возбуждения новых дел.", "По подсчетам информационно-аналитического центра «Сова», в России участились случаи возбуждения дел за репосты.", "В ноябре 2016 года Верховный суд России рекомендовал правоохранительным органам воздержаться от бездумного возбуждения дел об экстремизме за посты в социальных сетях.", "Согласно материалам дела, мужчина совершил разбойное нападение и убил четверых человек 23 года назад.", "Новые способы тестирования генетических образцов позволили полицейским возобновить дело.", "Ранее министр внутренних дел Украины Арсен Аваков представил стратегию по восстановлению территориальной целостности страны и возвращению Донбасса.", "В отношении мужчины было возбуждено уголовное дело о краже.", "«Секретные сведения, согласно материалам дела, были переданы по электронной переписке», — сказал источник.", "По словам представителя ОНК Евгения Еникеева, о причастности Кудрявцева к делу «прямо никто не сказал», объяснив, что дело засекречено.", "В Лефортовском суде Москвы, где обычно рассматриваются дела о госизмене, не стали комментировать эту информацию, сославшись на секретность.", "21 июля источник сообщал, что московские суды перестанут публиковать списки фигурантов уголовных дел о государственной измене и шпионаже, а все подобные дела будут помечаться грифом «совершенно секретно».", "В Ярославле задержаны еще четыре фигуранта уголовного дела о пытках заключенного в колонии №1.", "По словам источника, против них дали показания ранее арестованные фигуранты дела.", "Ходатайство об аресте новых фигурантов дела уже поступило в Заволжский районный суд Ярославля.", "28 июля стало известно об аресте восьмого фигуранта дела о пытках заключенного — младшего инспектора отдела безопасности колонии Руслана Цветкова.", "Кроме него в деле фигурируют еще семь человек — шестеро из них заключены под стражу, еще один находится под домашним арестом.", "Ключевым доказательством в уголовном деле является опубликованная в СМИ видеозапись, на которой запечатлено, как сотрудники ярославской колонии пытают заключенного.", "Следственным комитетом возбуждено дело о превышении должностных полномочий.", "Ранее 1 августа источник в правоохранительных органах сообщил «Ленте.ру», что в Ярославле задержаны еще четыре фигуранта уголовного дела о пытках заключенного в колонии №1.", "США введут санкции против министра юстиции и министра внутренних дел Турции из-за ареста в стране американского пастора Эндрю Брансона.", "Дело будет рассматривать окружной суд в Сиэтле.", "В отношении гражданина возбудили уголовное дело за злостное уклонение от погашения кредиторской задолженности.", "<...> В школе на самом деле сейчас четырехбалльная система — кол никому не ставят.", "Возбуждено уголовное дело по статье «Кража, совершенная в крупном размере».", "Мы просто не знаем, куда девать руки, когда на нас смотрят люди, — объяснила она, — но Меган очень уверена в себе, поэтому, скорее всего, дело не в волнении, а попросту в моде».", "Ранее предприниматель проиграл два суда и стал фигурантом дела об уклонении от налогов.", "Следственный комитет возбудил дело о превышении должностных полномочий.", "По статистике, в 2017 году ФАС завела 360 дел о картельных сговорах.", "Это на восемь процентов больше, чем за год до этого, и составляет больше половины от общего количества возбужденных дел — 675.", "Министерство внутренних дел Таджикистана раскрыло подробности убийства четырех иностранных туристов, произошедшего 29 июля на юге республики.", "Мера пресечения была избрана 30 июля по делу о хулиганстве (часть 2 статьи 213 УК).", "Возбуждено уголовное дело по статье 111 УК РФ («Умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего»).", "Министр иностранных дел Украины Павел Климкин приветствовал решение Европейского союза ввести санкции в отношении российских компаний, которые участвовали в строительстве Крымского моста.", "Нашлись и те, кто счел шутку с упоминанием министра иностранных дел неуместной.", "Суд в июле арестовал имущество правоохранителя и его ближайших родственников: Миргалеев является фигурантом дела о вымогательстве.", "Жители Уфы еще в 2012 году писали жалобы на  Миргалеева министру внутренних дел страны.", "Певица Катя Лель заявила, что официальный представитель Министерства иностранных дел России Мария Захарова будет получать часть дохода с песни «Сполна».", "Автором документа выступило министерство по делам временно оккупированных территорий и внутренне перемещенных лиц (МинВОТ).", "Украинский министр иностранных дел Павел Климкин поприветствовал это решение, назвав его «важным предупреждением не идти по скользкой дорожке».", "Следователи возбудили уголовное дело против 28-летнего водителя автомобиля Ford, который в пьяном состоянии сбил девять сотрудников полиции в Иркутске.", "Проведенная тогда проверка по факту причинения Макарову телесных повреждений закончилась постановлением об отказе в возбуждении уголовного дела.", "После публикации видео в сети было возбуждено уголовное дело о превышении должностных полномочий.", "Об этом заявил иранский министр внутренних дел Абдолреза Рахмани Фазли, передает во вторник, 31 июля, Reuters.", "Официальный представитель Министерства иностранных дел России Мария Захарова в комментарии RT уточнила, что на данный момент российское посольство находится в контакте с правоохранительными органами ЦАР для прояснения вопросов наличия российского гражданства у погибших.", "Управление Следственного комитета по Республике Башкортостан прекратило уголовное дело об избиении жителя Белебея Радика Даутова в местном отделе полиции за «отсутствием состава преступления» — якобы пострадавший получил многочисленные травмы в результате «неоднократных падений лицом вниз на камни и корни деревьев».", "«Когда его задерживали и поднимали, он неоднократно падал лицом вниз на камни и корни деревьев», — говорится в постановлении о прекращении дела.", "После жалобы в Следственный комитет было возбуждено дело по пункту «а» части 3 статьи 286 УК («Превышение должностных полномочий с применением насилия»).", "Региональное управление Следственного комитета возбудило уголовное дело.", "Следственный комитет России (СКР) по факту случившегося возбудил уголовное дело по статье об убийстве и заявил о готовности оказать помощь правоохранителям ЦАР.", "«В рамках уголовного дела в соответствии с нормами российского уголовно-процессуального законодательства и международного права будут проведены следственные действия,  в том числе направлены запросы о правовой помощи», — сообщила «Ленте.ру» официальный представитель СКР Светлана Петренко.", "По данным следователей, обманутый руководитель компании написал заявление в правоохранительные органы, после чего было возбуждено уголовное дело о мошенничестве в особо крупном размере.", "1 февраля стало известно, что бывший заместитель директора ФСИН Олег Коршунов стал фигурантом двух уголовных дел по статье 159 УК («Мошенничество») в связи с хищениями из бюджета.", "Организовавший нарколабораторию квартиросъемщик арестован, в его отношении возбуждено уголовное дело.", "Министр иностранных дел Украины назвал Россию слабой, а поиск аргументов оправданности присоединения Крыма к России —  жалким ходом.", "Руководитель малого инновационного предприятия «Мехатроника» Алексей Темирев, арестованный по делу о государственной измене, мог передавать на сторону данные об электропитании подводных лодок.", "20 июля в ЦНИИМаше прошли обыски в рамках дела о государственной измене.", "Пресс-секретарь патриарха Кирилла священник Александр Волков в комментариях к посту написал, что «дело обстоит немного иначе».", "В мае 2017 года Трамп уволил главу ФБР Джейса Коми, который сначала занимался «российским делом», «за некомпетентность и неспособность к эффективному руководству».", "С 2017 года дело о якобы российском вмешательстве в американские выборы в 2016 году расследует спецпрокурор Роберт Мюллер.", "В конце июня первый заместитель помощника госсекретаря США по делам Южной и Центральной Азии Элис Уэллс заявила, что Вашингтон рассчитывает на более активное участие России в урегулировании ситуации в Афганистане.", "«У них есть заявление от Максима Лапунова, но, несмотря на его подробные рассказы, описание места, где его держали, власти не хотят возбуждать уголовное дело.", "И бред всегда подменяет собой реальные дела.", "Две женщины задержаны в столичных Хамовниках по подозрению в попытке обманом похитить более 870 миллионов рублей, в отношении задержанных возбуждено уголовное дело.", "Возбуждено уголовное дело по статье 30 УК РФ («Приготовление к преступлению и покушения на преступление») и статье 159 УК РФ («Мошенничество»), подозреваемые заключены под стражу.", "Министр внутренних дел Таджикистана Рамазон Рахимов заявил, что после этого водитель и пассажиры вышли из машины и напали на туристов с огнестрельным оружием и ножом.", "Глава МВД страны подчеркнул, что расследование дела находится под личным контролем президента страны Эмомали Рахмона.", "МВД России возбудило уголовное дело о мошенничестве в отношении сотрудников киностудии «Чеченфильм».", "Отмечается, что дело было возбуждено после жалобы министра культуры Владимира Мединского на продюсерские компании, которые получили господдержку на создание фильмов, однако не вернули деньги или не выполнили обязательства.", "Участница американского реалити-шоу «Семейство Кардашьян» Ким Кардашьян-Уэст рассказала в stories своего Instagram-аккаунта, сколько она на самом деле весит.", "Министр внутренних дел Италии Маттео Сальвини процитировал фразу одного из основателей итальянского фашизма Бенито Муссолини.", "Дело направлено для рассмотрения в суд.", "Президент Владимир Путин подписал указ о награждении ряда наиболее отличившихся следователей Следственного комитета России (СКР), расследовавших резонансные уголовные дела.", "В числе награжденных оказались следователи, в чьем производстве находились дела о крупных ЧП и терактах, мошенничестве.", "Так, орден Мужества получил старший следователь по особо важным делам при председателе СКР Константин Криворотов.", "Помимо этого, в документе значится имя старшего следователя по особо важным делам при председателе СКР Сергея Чернышова, он вел следствие по делу полковника Захарченко и об отравлении Юлии и Сергея Скрипалей в английском Солсбери.", "Медаль ордена «За заслуги перед Отечеством» II степени присуждена Роману Нестерову, который расследовал дело бывшего министра экономического развития России Алексея Улюкаева.", "Таким же орденом награжден и следователь по делу бывшего губернатора Кировской области Никиты Белых — Роман Мухачев.", "Германия выдала России Андрея Ковальчука — одного из главных фигурантов дела о поставке кокаина из Аргентины в РФ.", "Другие фигуранты дела о контрабанде кокаина — Иван Близнюк и Александр Чикало — попросили помощи у российских властей из аргентинской тюрьмы.", "Расследование «кокаинового дела» началось еще в декабре 2016 года после того, как в школе при российском посольстве нашли 12 подозрительных чемоданов.", "В результате в Аргентине были взяты под стражу два фигуранта дела.", "В Следственном комитете «Нашей Ниве» заявили, что уголовного дела по факту произошедшего не возбуждали.", "По словам министра внутренних дел Таджикистана Рамазона Рахимова, после наезда из автомобиля вышли водитель и пассажиры, которые добили туристов с помощью огнестрельного оружия и ножей.", "«Это катарские офицеры обучают террористов \"Аль-Каиды\" снайперскому делу.", "Коллегия по делам Конституционного суда удовлетворила иск членов партии «Гирчи» Зураба Джапаридзе и Вахтанга Мегрелишвили, которые требовали признания неконституционными все санкции в отношении употребления марихуаны без назначения врача.", "Уголовное дело может быть возбуждено в случае обнаружения большего количества наркотика.", "Письма были адресованы сотрудникам государственных архивов и чиновникам из Бюро по делам образования и культуры США.", "Ранее было возбуждено уголовное дело по части 1 статьи 105 УК РФ («убийство без отягчающих обстоятельств»).", "Об этом заявил турецкий лидер Реджеп Тайип Эрдоган, комментируя заявления Вашингтона по судебному делу американского пастора Эндрю Брансона, передает телеканал NTV.", "Пастор Брансон, которого задержали по делу о попытке госпереворота в Турции, 25 июля был переведен из тюрьмы под домашний арест.", "По факту нападения возбуждено уголовное дело о посягательстве на жизнь сотрудника правоохранительных органов.", "Ранее, 26 июля, сообщалось, что свидетель по делу об отравлении пары британцев в городе Эймсбери описал возможного подозреваемого, фотографию которого ему показали полицейские.", "Как сообщили в ФССП, проект закона уже получил положительный отзыв министра внутренних дел Владимира Колокольцева, который предложил распространить такую меру и на других должников.", "По информации издания, катарцы наняли американскую PR-фирму, а также привлекли к делу бывших агентов ЦРУ, чтобы дискредитировать заявки других стран.", "11 июля арестованного в критическом состоянии доставили в Заводской суд Грозного на рассмотрение его уголовного дела за публикации в соцсетях.", "Следственный комитет возбудил дело о превышении должностных полномочий.", "«Хорошие темпы перевооружения и модернизации — это огромная заслуга работников нашей судостроительной отрасли, результат их профессионализма и ответственного отношения к делу», — заключил он.", "Издание пишет, что все дело в постоянно ухудшающихся последние годы отношениях Великобритании и России.", "Ранее СКР объявил его в федеральный розыск по делу о мошенничестве в особо крупном размере.", "По данным следствия, они в течение двух лет похищали деньги «Роскосмоса», заключая сторонние договоры на оказание юридических услуг, хотя работу на самом деле выполняли штатные сотрудники.", "20 июля на предприятиях «Роскосмоса» прошли обыски по делу о государственной измене, по результатам которых был арестован 74-летний ученый Виктор Кудрявцев.", "Мужчины задержаны, в их отношении возбуждено уголовное дело по статье о мошенничестве.", "Он заверил, что официальный Киев не вмешивается в церковные дела.", "Об этом в субботу, 28 июля, один из его инициаторов председатель комитета Совета Федерации по международным делам Константин Косачев сообщил на своей странице в Facebook.", "Заволжский районный суд Ярославля постановил заключить под стражу восьмого фигуранта дела о пытках в исправительной колонии №1.", "В деле о пытках в колонии №1 фигурируют еще семь человек — шестеро из них заключены под стражу, еще один находится под домашним арестом.", "Ключевым доказательством в уголовном деле является опубликованная в СМИ видеозапись, на которой сотрудники ярославской колонии пытают заключенного.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "В СИЗО «Лефортово» по делу о государственной измене содержится еще один ученый — 64-летний доктор технических наук из Новочеркасска Алексей Темирев.", "20 июля в ЦНИИМаше прошли обыски в рамках дела о государственной измене.", "23 июля «Интерфакс» сообщил, что в деле о госизмене в ракетно-космической отрасли появился еще один подозреваемый.", "Об этом в субботу, 28 июля, заявил пресс-секретарь министерства иностранных дел Армении Тигран Балаян, передает «Интерфакс».", "В рамках расследуемого в Армении уголовного дела привлечен гражданин Армении.", "В то же время, принимая во внимание то, что речь идет о деле, касающемся действующего генерального секретаря ОДКБ и придавая важность авторитету организации и обеспечению ее бесперебойной деятельности, Армения предложила партнерам по ОДКБ начать процесс смены генсека», — сообщили в МИД страны.", "При этом указывается, что Ереван привержен делу укрепления и усиления ОДКБ и продолжит активное вовлечение в совместную деятельность в этом направлении.", "Министр иностранных дел России Сергей Лавров в телефонном разговоре со своим армянским коллегой Зограбом Мнацаканяном указал, что в таком случае Ереван, в соответствии с правилами процедуры ОДКБ, должен инициировать отзыв своего представителя с поста генсека организации.", "26 июля Хачатуров был вызван на допрос в качестве свидетеля в рамках дела о массовых беспорядках в Ереване 1-2 марта 2008 года, в результате которых погибли десять человек.", "На Украине в отношении бывшего главы государства возбуждено несколько уголовных дел, его имущество на территории страны арестовано.", "Однако в марте этого года спецпредставитель Госдепартамента США по делам Украины заявил, что страна не готова к вступлению в альянс.", "Отмечается и неудовлетворенность россиян работой по дому: до 58 процентов домашних дел как мужчины, так и женщины назвали нежелательным.", "«Таким образом церковь реагирует на агрессивный тон министра внутренних дел», — говорится в публикации.", "Более половины россиян (57 процентов) придерживаются теории «лунного заговора»: они убеждены в том, что американцы на самом деле не высаживались на Луну, а все документальные подтверждения были фальсифицированы правительством США.", "Скептики считают, что на самом деле астронавты из США не были на спутнике Земли.", "Правоохранительные органы завели уголовное дело о мошенничестве, однако злоумышленники не оставили никаких следов.", "В отношении чиновника возбуждено уголовное дело.", "26 июля Хачатуров был вызван на допрос в качестве свидетеля в рамках дела о массовых беспорядках в Ереване 1-2 марта 2008 года, в результате которых погибли десять человек.", "Основной фигурант дела, бывший глава центра противодействия экстремизму («Э») МВД Ингушетии Тимур Хамхоев, получил семь лет лишения свободы в колонии общего режима, оперативник этого подразделения Алихан Беков осужден на 10 лет строгого режима, оперативник Андрей Безносюк — на шесть лет общего режима, оперативник Иса Аспиев — 5,5 лет, оперативник ФСБ Мустафа Цороев — пять лет, бывший начальник Сунженского РОВД Магомед Беков — три года, бывший замглавы центра «Э» Сергей Хандогин — три года условно.", "По этому эпизоду было возбуждено уголовное дело о вымогательстве, после чего местные жители написали заявления о применении в отношении них насилия сотрудниками центра «Э».", "Она потребовала тщательно расследовать это дело, а виновных «нелюдей» наказать по всей строгости закона.", "После появления ролика в сети Следственный комитет задержал семерых работников колонии, было возбуждено уголовное дело по статье «превышение должностных полномочий».", "Уголовное дело расследуется по статье 111 УК РФ («Умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего»), сообщила «Ленте.ру» представитель Московского межрегионального следственного управления на транспорте СК Наталья Федорова.", "26 июля председатель комитета Совета Федерации по международным делам Константин Косачев и член комитета Олег Морозов предложили внести поправки в федеральный закон «О порядке выезда и въезда в РФ», которые могут привести к закрытию всех визовых центров в стране.", "В этот момент Ширин окончательно убедился, что имеет дело с мошенником, поэтому начал издеваться над ним.", "В финском генконсульстве в Санкт-Петербурге отказались комментировать детали дела, поскольку они касаются частных лиц.", "Сотрудники ведомства возбудили уголовное дело и начали розыск с участием полиции.", "«По факту произошедшего возбуждено уголовное дело по статье \"Посягательство на жизнь сотрудника правоохранительных органов\".", "Правда, последние полгода мы не виделись, в декабре он ушел от нас преподавать в духовную семинарию», — рассказала изданию сотрудница храма Святого мученика Виктора Дамасского в Котельниках, где фигурант дела об убийстве был старшим священником.", "Она уточнила, что уголовное дело возбуждено по статьям «Приготовление к убийству по найму» (часть 1 статьи 30 и пункты «ж», «з» части 2 статьи 105 УК РФ).", "В деле он является свидетелем.", "В отношении него возбуждено уголовное дело о покушении на изнасилование (часть 3 статьи 30, часть 1 статьи 131 УК РФ).", "В то время фигурант дела занимал должность заместителя начальника изолятора по оперативной работе.", "Он добавил, что задержание напавшего — «дело времени», поскольку тот с момента преступления несколько раз попал на камеры наружного наблюдения.", "Местная жительница зажгла свечу перед иконой в своей квартире, после чего ушла из дома по делам.", "25 июля Лемешевский стал фигурантом уголовного дела о мошенничестве.", "В доме Лемешевского и Аверьяновой прошли обыски После возбуждения уголовного дела Лемешевский подал в отставку.", "Следующее судебное заседание по делу в отношении россиянки Марии Бутиной, арестованной в США по обвинению в заговоре с целью ведения деятельности в пользу иностранного государств, состоится 10 сентября.", "На слушаниях, которые прошли в суде Вашингтона в среду, 25 июля, судья предупредила адвокатов гражданки России, что в случае, если СМИ будут предоставлены комментарии, то это будет рассматриваться как попытка помешать беспристрастному рассмотрению дела.", "В 2012 году было возбуждено так называемое дело «Оборонсервиса».", "Дело рассматривалось в закрытом режиме.", "Дело против Ламонова было выделено в отдельное производство из дела в отношении бывшего главы управления собственной безопасности СКР Михаила Максименко, осужденного на 13 лет.", "В Ярославле арестован еще один фигурант дела о пытках в исправительной колонии №1.", "Следствие по делу передано в центральный аппарат Следственного комитета.", "Доследственная проверка в отношении бывшего следователя Родиона Свирского, который год назад отказал в возбуждении уголовного дела по пыткам, продолжается, сообщили «Ленте.ру» в Следственном комитете.", "Очередное заседание суда по делу против ирландца состоится 26 июля.", "Московское управление Федеральной антимонопольной службы (ФАС) возбудило дело в отношении портала объявлений о недвижимости ЦИАН за невыполнение предупреждения в установленный срок.", "В отношении интернет-базы возбуждено дело по признакам нарушения пункта 1 статьи 14.3 закона о защите конкуренции.", "Рассмотрение дела назначено на 9 августа текущего года.", "На самом же деле всю работу выполняли штатные сотрудники юридической службы НПО.", "Лавочкина, после возбуждения уголовного дела Лемешевский подал в отставку.", "20 июля на предприятиях «Роскосмоса» прошли обыски по делу о государственной измене, по результатам которых был арестован 74-летний ученый Виктор Кудрявцев.", "Об этом заявила Майя Косьянчич, пресс-секретарь верховного представителя по иностранным делам и политике безопасности ЕС Федерики Могерини, передает «Радио Свободная Европа» (Radio Free Europe).", "Пятеро из восьми полностью признали свою вину и заявили ходатайство о рассмотрении дела в особом порядке, но суд эти ходатайства отклонил.", "Все обвиняемые были задержаны в Санкт-Петербурге в 2016-2017 годах и были свидетелями по делам ранее осужденных членов петербургской ячейки «Хизб ут-Тахрир».", "Председатель комитета Совета Федерации по международным делам Константин Косачев и член комитета Олег Морозов предложили внести поправки в федеральный закон «О порядке выезда и въезда в РФ», которые могут привести к закрытию всех визовых центров в стране.", "Следующее судебное заседание по делу россиянки состоится 10 сентября.", "Руководители муниципального управления внутренних дел «Серпуховское» уволены после скандала с педофилом, на которого более года не обращали внимания сотрудники полиции.", "«По результатам проведенной проверки приказом начальника подмосковного главка за ненадлежащий контроль за деятельностью подчиненных сотрудников из органов внутренних дел уволены заместитель начальника МУ МВД России \"Серпуховское\", начальник отделения охраны общественного порядка МУ МВД, а также двое сотрудников, исполнявших обязанности заместителя начальника и начальника отдела участковых уполномоченных полиции и по делам несовершеннолетних (ОУУПиПДН) в период рассмотрения обращения о подозрительном мужчине на детской площадке.", "«Начальник МУ МВД России \"Серпуховское\" будет уволен из органов внутренних дел по выходу из отпуска», — добавила официальный представитель.", "Спикер верхней палаты парламента потребовала тщательно расследовать это дело, а виновных «нелюдей» наказать по всей строгости закона.", "После появления ролика в сети Следственный комитет задержал семерых работников колонии, было возбуждено уголовное дело по статье «превышение должностных полномочий».", "«Определить единственным исполнителем осуществляемой МВД России в 2018-19 годах закупки услуг по обязательному государственному страхованию жизни и здоровья сотрудников органов внутренних дел Российской Федерации общество с ограниченной ответственностью \"ВТБ Страхование\"», — говорится в документе.", "Свидетель по делу об отравлении пары британцев в городе Эймсбери описал возможного подозреваемого, фотографию которого ему показали полицейские.", "Предложение бывшего госсекретаря нашло поддержку среди администрации президента, представителей Госдепартамента, Пентагона и Совета национальной безопасности, однако дело осложнилось отношениями главы государства с российским лидером Владимиром Путиным, пишет Daily Beast.", "Как сообщает «Интерфакс», заседание проходило в закрытом режиме, поскольку материалы дела имели гриф «Совершенно секретно».", "Уголовное дело прекращено в связи с отсутствием в его действиях составов указанных преступлений», — уточнил сотрудник пресс-службы суда.", "Основанием для них стало возбужденное в январе уголовное дело по статье о призывах к экстремистской деятельности.", "Об этом сообщается на сайте министерства внутренних дел республики.", "Мужчина стал подозреваемым по делу о мошенничестве в особо крупном размере и был объявлен в межгосударственный розыск.", "Бывший министр иностранных дел Литвы, а ныне депутат Сейма (парламента) страны Аудронюс Ажубалис заявил, что запустившийся в столице Литвы Вильнюсе сервис «Яндекс.Такси» может угрожать национальной безопасности государства.", "В отношении майора внутренней службы колонии №9 Даврона Хакимова возбуждено уголовное дело по части 3 статьи 286 УК РФ («Превышение должностных полномочий»).", "По информации агентства, уголовное дело было возбуждено 26 марта на основании материалов проверки, которые поступили из прокуратуры Калининградской области.", "После его появления Следственный комитет России задержал семерых работников колонии, в отношении которых возбуждено уголовное дело по статье о превышении полномочий.", "В четверг стало известно о взятии под стражу еще одного фигуранта дела.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "Позже шестеро фигурантов дела были арестованы.", "25 июля Брансон, задержанный по делу о попытке госпереворота в Турции, был переведен из тюрьмы под домашний арест.", "Ранее статья «Дела семейные» журналистов Сергея Титова и Елены Березанской пропала из августовского номера Forbes, который был отпечатан 25 июля.", "Депутаты Государственной Думы внимательно следят за ситуацией, осведомлены об открытом письме Союза вкладчиков  и уверены, что доведут дело до конца в интересах государства и общества.", "Руководитель делегации Михаил Гальперин пообещал довести до суда дело Макарова и строго наказать всех виновных, «невзирая на чины».", "Гальперин подчеркнул, что в России уже подготовлен законопроект о компенсациях в связи с ненадлежащими условиями содержания в колониях, местах предварительного заключениях и  учреждениях органов внутренних дел.", "Следственный комитет возбудил дело о превышении должностных полномочий.", "25 июля суд арестовал пятерых фигурантов дела.", "На самом деле, никто не комментирует мое тело вообще.", "11 июля министр иностранных дел Турции Мевлют Чавушоглу рассказал, что С-400 появятся в стране летом 2019 года и заступят на боевое дежурство в конце того же года.", "«В связи с предложением, которое внесет фракция по кандидатуре Ямпольской, на позицию первого заместителя комитета по информационной политике, информационным технологиям и связи будет внесена кандидатура Михаила Старшинова, который сейчас является первым заместителем председателя комитета по делам национальностей.", "А на вакантный пост в комитете по делам национальностей мы предлагаем Шамсаила Саралиева, который работает в этом же комитете на позиции зампреда», — сообщил Неверов.", "Видно, что человек говорит искренне, что он переживает за дело, — прокомментировал предложение джазовый пианист, педагог, композитор и продюсер Даниил Крамер.", "В Ярославле суд заключил под стражу одного из фигурантов уголовного дела о пытках заключенного в колонии.", "Как сообщает РИА Новости, один из шестерых фигурантов дела, 25-летний Максим Яблоков, уже признал себя виновным и заявил о желании заключить со следствием досудебное соглашение, которое гарантирует ему смягчение наказания в обмен на показания.", "Копия явки с повинной была приобщена к делу.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "По данным следователей, экс-министру, в отношении которого уже было возбуждено уголовное дело о публичных призывах к осуществлению террористической деятельности в телевизионном эфире канала «112 Украина» в 2017 году, предъявлено еще одно обвинение.", "По данному факту в отношении экс-министра возбудили уголовное дело по части второй статьи 205 УК РФ («Публичные призывы к осуществлению террористической деятельности»).", "Оба дела объединены в одно производство, Гриценко заочно предъявлены обвинения.", "Министр иностранных дел Германии Хайко Маас заявил, что президент США Дональд Трамп не представляет в своем лице все США и не может изменить положение дел при помощи записей в Twitter.", "Гендиректор НПО имени Лавочкина Сергей Лемешевский стал фигурантом уголовного дела о мошенничестве.", "После возбуждения уголовного дела Лемешевский подал в отставку.", "«Одно дело — драться кулаками, быть профи в боях, другое дело — быть смелым мужчиной.", "По словам музыкантов из «Элизиума», организаторы фестиваля «обещали, что никакой милитаристской пропаганды на фестивале не будет, однако недавно пришла другая информация — Министерство обороны все же в деле, с зоной техники и пунктом отбора в армию».", "Аналогичные административные дела будут рассмотрены в среду и в отношении троих остальных участниц акции «Милиционер вступает в игру», проведенной во время финальной игры Чемпионата мира по футболу на столичном стадионе «Лужники».", "Сразу же было возбуждено уголовное дело по статье «похищение человека».", "Пятый фигурант дела, заместитель дежурного ИК-1, младший лейтенант внутренней службы Игорь Богданов, отказался от дачи показаний и не признал вину в содеянном.", "Ключевым доказательством в уголовном деле является опубликованная в СМИ видеозапись, на которой сотрудники ярославской колонии пытают заключенного Евгения Макарова.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "Бураков также заявляет, что из уголовного дела все материалы, подготовленные Бухановским, были умышленно удалены, а его роль либо замалчивалась, либо отрицалась, в первую очередь Костоевым.", "Следственный комитет возбудил дело о превышении должностных полномочий.", "25 июля суд арестовал пятерых фигурантов дела.", "«Уголовное дело было возбуждено на основании видео \"Новой газеты\", которая получила его от \"Общественного вердикта\".", "Днем в среду, 25 июля, прошло судебное заседание по избранию меры пресечения шестерым фигурантам дела — Максиму Яблокову, Сергею Драчеву, Сергею Ефремову, Игорю Богданову, Алексею Бровкину и Ивану Калашникову.", "В тот же день Следственный комитет возбудил дело  о превышении должностных полномочий с применением насилия (пункт «а» части 3 статьи 286 УК).", "Основанием послужило уголовное дело, возбужденное по результатам аудиторской проверки деятельности МЧС, которую провел Евгений Зиничев, новый глава ведомства.", "Источник «Интерфакса» сообщил о возбуждении против Шлякова уголовного дела по статье 159 УК РФ («Мошенничество»).", "В отношении руководства предприятия возбуждено очередное административное дело по статье «Невыплата в установленный срок заработной платы лицом, ранее подвергнутым административному наказанию за аналогичное правонарушение».", "В июне после возбуждения дела по аналогичной статье Дарасунский рудник оштрафовали на 50 тысяч рублей, сотрудники деньги не получили.", "В отчете комитета по делам вооруженных сил Палаты представителей Конгресса США предлагалось отказаться от использования российской военной техники и деталей в американском оборудовании, а также запретить Вашингтону признавать присоединение Крыма к России.", "Против компаний было возбуждено уголовное дело по факту мошенничества.", "«Без надлежащего перевода задержанные не могут предоставить доказательства своей невиновности, пообщаться с адвокатом и узнать подробности дела, в котором они фигурируют», — подчеркнула она.", "Инцидент произошел летом прошлого года, и, несмотря на старания правозащитников, дело возбуждено так и не было.", "К своему обращению он прикрепил видеозапись стендап-выступления, выложенного в апреле 2017 года, где Поперечный шутит над православием и вегетарианством и рассуждает о деле Руслана Соколовского.", "На самом деле я просто хотела помочь людям», — рассказала Хантер журналистам.", "Об этом говорится в отчете комитета по делам вооруженных сил Палаты представителей Конгресса страны, посвященном проекту оборонного бюджета на 2018-2019 годы.", "Уголовное дело о превышении медиком должностных полномочий уже передано на рассмотрение в суд (cтатья 286 УК).", "А через несколько дней ему позвонил участковый и пригрозил уголовным делом за оскорбление сотрудников ОВД, если тот не отступится.", "Обвинения в мошенничестве против Хорохорина были выдвинуты в округе Колумбия и штате Джорджия в 2009-2010 годах, впоследствии два дела объединили.", "По данному факту в отношении заместителя дежурного помощника начальника исправительного учреждения возбуждено уголовное дело.", "Во внимание принималось положение дел в промышленности, торговле, сфере услуг, строительстве, а также поведение потребителей.", "Дело передано в один из районных судов Копенгагена, однако дата слушания пока не назначена.", "Однако пользователи сети заметили, что на самом деле фрагмент с поражением цели был вырезан из другого видео.", "Жительница Барнаула Мария Мотузная стала фигуранткой уголовных дел об экстремизме (часть 1 статьи 282 УК России) и оскорблении чувств верующих (часть 1 статьи 148 УК России) после того, как сохранила несколько картинок с мемами на странице во «ВКонтакте».", "Ей ответили, что по аналогичному делу другая девушка получила три года ограничения свободы, сообщили о максимальном сроке наказания (пять лет) и рекомендовали подписать признание об оскорблении чувств верующих.", "Мотузная подписала признательное показание и подписку о невыезде, сохраненные картинки с мемами отправили на экспертизу, после чего девушка узнала, что в ее отношении возбуждено два уголовных дела.", "Пострадавшими по делу никто не значится.", "В отношении него возбуждено уголовное дело.", "По факту смерти заведено уголовное дело по части 1 статьи 105 УК РФ («Убийство, то есть умышленное причинение смерти другому человеку»).", "Кота по кличке Палмерстон из британского министерства иностранных дел застукали с утенком в пасти.", "По информации издания, кот был замечен с этой добычей вскоре после появления нового министра иностранных дел Джереми Ханта, о назначении которого стало известно 9 июля.", "Он также отметил, что передал материалы своей проверки в соответствующие органы, однако в возбуждении уголовного дела по ним было отказано.", "«Очень безответственно с их стороны — то, как они оставляют такие вещи валяться после того, как сделают свои дела, — поделился Роули.", "20 июля в ЦНИИМаше, головном институте «Роскосмоса», прошли обыски в рамках дела о государственной измене.", "И под \"едва\" мы подразумеваем, что ее \"неограниченный диапазон\" на самом деле составляет 22 мили [35,4 километра], или, по-другому, на 878 миль [1413 километров] меньше, чем астронавт США будет гнаться в подгузнике ради победы в любовном треугольнике», — пишет издание.", "Главным свидетелям по делу об отравлении бывшего полковника ГРУ Сергея Скрипаля и его дочери Юлии показали фотографию возможного подозреваемого.", "Если мы с них хотя бы соберем долги — это будет великое дело», — прокомментировала эффективность инструмента начальник отдела по связям с общественностью СКС Мария Алмазова.", "В итоге дела у Андрея пошли не очень хорошо, хотя на тот момент это был лучший футболист Европы.", "Предстоятель Русской православной церкви Кирилл вручил губернатору Московской области Андрею Воробьеву орден преподобного Серафима Саровского II степени за особый вклад в дело возрождения монастырей и храмов.", "Сотрудник головного научного предприятия «Роскосмоса» — Центрального научно-исследовательского института машиностроения (ЦНИИмаш), арестованный по делу о госизмене, рассказал подробности своего задержания.", "Еще одно письмо Бирюкова адресовала генпрокурору о необходимости провести проверку в отношении ярославской прокуратуры, так как до публикации видеозаписи ее сотрудники не находили оснований для возбуждения дела.", "Как отмечает в своей колонке для The Guardian социолог Генри Олсен, рейтинг Трампа не обваливается, а даже растет, потому что он на самом деле проводит более традиционную, чем кажется, политику, присущую Республиканской партии.", "Кроме того, часть поддержавших Трампа на самом деле выступают не за него, а против Хиллари Клинтон, чью кандидатуру выдвинула на выборах 2016 года Демократическая партия.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "«Мы установили состоящую из политиков, журналистов, дипломатов, бизнесменов сеть, которая на самом деле включает в себя агентов влияния России, которым говорят, что им следует делать», — поведал он.", "Но думаю, дело не в этом», — заключил комментатор.", "У мужчины изъяты похищенные деньги, в отношении него возбуждено уголовное дело по статье 162 УК РФ «Разбой», он уже заключен под стражу.", "Инцидент произошел летом прошлого года, и, несмотря на старания правозащитников, дело возбуждено так и не было.", "23 июля в Израиле с рабочим визитом находятся министр иностранных дел России Сергей Лавров и глава российского Генштаба Валерий Герасимов.", "По его словам, проект закона уже получил положительный отзыв министра внутренних дел Владимира Колокольцева, который предложил распространить такую меру и на других должников.", "Следственный комитет России возбудил уголовное дело против должностных лиц Генеральной прокуратуры и суда Литвы, ведущих дело о событиях 13 января 1991 года.", "Уголовное дело было возбуждено по части 2 статьи 299 «(Привлечение заведомо невиновного к уголовной ответственности») Уголовного кодекса России.", "Министр иностранных дел Литвы Линас Линкявичюс рекомендовал сотрудникам Генпрокуратуры и суда воздержаться от посещения России.", "Дело по этим событиям было возбуждено прокуратурой Литвы более 20 лет назад.", "Всего по делу проходит 67 обвиняемых, почти всех их судят заочно, защитниками выступают назначенные литовскими властями адвокаты.", "В Казахстане возбуждено уголовное дело в отношении 25-летнего учителя одной из школ Шерхана Байзенова, который после убийства фигуриста Дениса Тена опубликовал в социальных сетях пост, в котором выразил свое удовлетворение расправой над призером Олимпийских игр в Сочи.", "Инцидент произошел летом прошлого года, и, несмотря на старания правозащитников, дело возбуждено так и не было.", "Фламандское агентство по делам дикой природы заблокировало инициативу о создании пляжа у Вестэнде из-за опасений, что сексуальная активность людей в дюнах отпугнет жаворонков.", "В деле о государственной измене, совершенной в ракетно-космической отрасли, возможно, появился еще один подозреваемый.", "«Помимо Виктора Кудрявцева, в деле может быть как минимум еще один задержанный.", "Уголовное дело возбуждено по статье «Государственная измена» (статья 275 УК РФ), так как речь идет об утечке за рубеж совершенно секретных данных о гиперзвуковых разработках российского военно-промышленного комплекса.", "«Роскосмос» также уточнял, что события, ставшие основой уголовного дела, произошли в 2013 году.", "Инцидент произошел летом прошлого года, и, несмотря на старания правозащитников, дело возбуждено так и не было.", "Следственный комитет не подтвердил информацию о задержании первого подозреваемого по делу о пытках в колонии №1 Ярославской области.", "«По состоянию на 23:00 мск задержанных по данному делу нет, продолжаются следственные действия в рамках возбужденного 20 июля уголовного дела о превышении должностных полномочий лицами из числа сотрудников УФСИН по Ярославской области», — сообщили в ведомстве.", "В ночь на 22 июля правозащитный фонд «Общественный вердикт» сообщил, что начались аресты по делу о пытках заключенного.", "Суд арестовал по делу о госизмене ученого головного научного предприятия «Роскосмоса» — Центрального научно-исследовательского института машиностроения (ЦНИИмаш).", "По его словам, в «Роскосмосе» о причастности Кудрявцева к делу «прямо никто не сказал», объяснив, что дело засекречено.", "В Лефортовском суде Москвы, где обычно рассматриваются дела о госизмене, не стали комментировать эту информацию, снова сославшись на секретность.", "21 июля источник ТАСС сообщал, что московские суды перестанут публиковать списки фигурантов уголовных дел о государственной измене и шпионаже, а все подобные дела будут помечаться грифом «совершенно секретно».", "До принятия закона для фигурантов уголовных дел отбытый в СИЗО срок засчитывался вне зависимости от назначенного наказания по правилу «день за день».", "19 июля стало известно, что министр внутренних дел Украины Арсен Аваков презентовал стратегию восстановления целостности Украины и «деоккупации» Донбасса.", "В июле 2015 года Следственный комитета России возбудил в отношении нее уголовное дело за подстрекательство к убийству и экстремизм.", "Директор информационно-аналитического центра «Объединенной ракетно-космической корпорации» (ОРКК) Дмитрий Пайсон проходит как свидетель по делу об утечке секретных данных в «Роскосмосе».", "В Лефортовском суде Москвы, который рассматривает дела о госизменах, отказались комментировать информацию, сославшись на секретность.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "Он добавил, что не располагает информацией о том, политическое ли дело в отношении Бутиной, однако считает ее невиновной.", "«Могу сказать лишь то, что дело против Марии Бутиной, судя по тому, что я вижу, является чрезвычайно шатким», — добавил Дрисколл.", "Дела спортсменов ожидают рассмотрения Спортивным арбитражным судом (CAS).", "Источник РИА Новости сообщил, что в рамках расследования дела о госизмене могут быть допрошены руководители ЦНИИмаш.", "Об обысках в ЦНИИмаш и ОРКК по делу о государственной измене стало известно 20 июля.", "Позднее в МИД Украины со ссылкой на письмо министра иностранных дел Нидерландов сообщили, что правительство королевства не видит оснований привлекать Украину к ответственности за гибель пассажиров самолета.", "«Мы создаем общественную карту дел, чтобы понимать, что сделано, а на что еще нужно обратить внимание», — сказал он.", "Против таксиста возбудили уголовное дело.", "Московские суды перестанут публиковать списки фигурантов уголовных дел о государственной измене и шпионаже.", "По его словам, такие дела теперь будут помечаться грифом «совершенно секретно».", "На настоящий момент на странице Лефортовского суда города Москвы в информации о делах по указанным статьям фамилии фигурантов отсутствуют, отмечает ТАСС.", "Ранее 21 июля сообщалось, что глава подразделения «Роскосмоса» уволился после обысков по делу о госизмене.", "В тот же день Следственный комитет возбудил дело о превышении должностных полномочий.", "Футболисту удалось не довести дело до суда: Семеду достиг договоренности с правоохранительными органами, признав свою вину.", "Обыски проводятся в рамках уголовного дела, возбужденного по статье 275 УК РФ («Государственная измена»).", "Называть фамилии фигурантов дела и их процессуальный статус он отказался, сославшись на тайну следствия.", "«Полетят многие головы, и одними увольнениями дело точно не завершится», — считает собеседник газеты, добавляя, что грядущий разбор полетов будет «беспрецедентным».", "<…> Не может длительное время сидеть, на ноги наступать не может…» По факту произошедшего проведена проверка и было принято решение об отказе в возбуждении уголовного дела, отмечает «Новая газета».", "Представитель Министерства иностранных дел России Мария Захарова объяснила, почему ведомство продолжает вести официальный канал в Telegram после блокировки мессенджера Роскомнадзором.", "«По фактам, изложенным в СМИ, проводится доследственная проверка, решается вопрос о возбуждении уголовного дела», — рассказала официальный представитель СУСК РФ по региону Кристина Гузовская.", "Несколько научных сотрудников головного НИИ «Роскосмоса» — ЦНИИмаш (Центральный научно-исследовательский институт машиностроения) — могут проходить по делу о госизмене в ракетно-космической отрасли.", "Издание поясняло, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "Министерство иностранных дел Греции, комментируя брифинг российского дипломата, обвинило российских коллег в постоянном неуважении.", "Греческая сторона, в частности, упрекает Москву в непонимании современного мира и требует прекратить постоянное вмешательство в дела других государств.", "Такую позицию выразил Верховный суд России (ВС), рассматривая дело пенсионерки Ирины Юргилевич из Санкт-Петербурга, участвовавшей в акции оппозиционера Алексея Навального летом 2017 года, передает «Интерфакс».", "Дело Юргилевич стало первым случаем ее применения на практике Решение высшего судебного органа, по словам экспертов, создает прецедент, который может повлечь существенные изменения в работе правоохранителей.", "В феврале прошлого года Верховный суд, по указанию Конституционного суда, пересмотрел дело Ильдара Дадина, которого привлекли к уголовной ответственности за неоднократное участие в несогласованных пикетах.", "Однако оправдан он был из-за того, что на момент возбуждения дела не вступили в силу два постановления об административных правонарушениях, которые лежали в основе обвинения.", "18 июля сообщалось, что трое в камуфляже и в масках ворвались в дом бывшего начальника управления Генпрокуратуры по расследованию особо важных дел генерала Владимира Лысейко, расположенный в деревне Постниково (Новая Москва), и похитили из сейфа 30 тысяч долларов (1,9 миллиона рублей).", "Лысейко считают одним из главных кураторов уголовного дела «ЮКОСа», кроме того, он руководил ходом «дела Собчака», «дела Гусинского», расследовал убийства Владислава Листьева и Галины Старовойтовой и другие.", "Мероприятие проводилось 19 июля в рамках уголовного дела о незаконном обналичивании денег.", "Деньги также были обнаружены в ходе обыска по уголовному делу о незаконной банковской деятельности.", "Как передает Reuters, французский лидер уволил советника после того, как появились новые подробности этого дела.", "Дело было вскоре закрыто, но в 2015 году к расследованию подключилось ФБР.", "Отмечается, что министры иностранных дел Турции и Нидерландов Мевлют Чавушоглу и Стеф Блок в ходе телефонного звонка договорились вновь направить послов в Анкару и Гаагу.", "На полях саммита НАТО в Брюсселе 11 июля состоялась встреча министров иностранных дел двух стран, на которой они выразили готовность к нормализации дипотношений.", "Голландские власти отказали в разрешении на посадку в Роттердаме самолета главы турецкого МИД Мевлюта Чавушоглу, а позже депортировали министра по делам семьи и социальной политике Фатму Бетюль Сайян Кайя, приехавшую в Роттердам на автомобиле из Германии.", "Сотрудники Следственного комитета России возбудили дело о превышении должностных полномочий после публикации видео с пытками заключенного в ярославской колонии.", "Об этом сообщает «Р-Спорт» со ссылкой на начальника департамента внутренних дел города Серика Кудебаев.", "Украина напирала на то, что у компании высокая демпинговая разность, которая на самом деле, как постановил арбитраж, была минимальной.", "Также следствие выяснило, что лица из числа подозреваемых похитили 15 игровых автоматов, ранее изъятых сотрудниками полиции по другому уголовному делу.", "Расследование уголовного дела продолжается.", "В Барнауле возбуждено уголовное дело о мошенничестве в отношении МКК «Сибирская народная казна», от действий которой пострадало несколько жителей города.", "«Сотрудники посольства посетили состоявшееся в суде округа Колумбия очередное заседание по делу российской гражданки Марии Бутиной.", "Следующее заседание по делу состоится 24 июля.", "По сути дела, это пересмотр подходов к формированию нашей орбитальной группировки.", "Министерство иностранных дел Греции обвинило российских коллег в постоянном неуважении.", "Греческая сторона, в частности, упрекает Москву в непонимании современного мира и требует прекратить постоянное вмешательство в дела других государств.", "Издание поясняло, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "Бывший руководитель главного управления МЧС по Кемеровской области Александр Мамонтов, проходящий по делу о пожаре в торговом центре «Зимняя вишня», пытался помешать следствию.", "Всего по делу о пожаре в «Зимней вишне» арестованы 11 человек, среди них четверо сотрудников МЧС: Мамонтов, начальник управления по надзору Григорий Терентьев, начальник пожарного караула Сергей Генин и руководитель тушения пожара Андрей Бурсин.", "Сенатор заметил, что Евросоюз импортирует до 40 процентов газа из России, в то время как Москва использует такое положения дел как инструмент политического давления на Европу.", "Это дело надо бросить, потому что по-русски это звучит унизительно», — сказал вице-премьер.", "Возбуждено уголовное дело о разбое.", "Дело Ламонова рассматривается в закрытом режиме.", "Полковник заключил сделку со следствием, полностью признал вину и ходатайствовал о рассмотрении дела в особом порядке, который проходит без исследования доказательств и предусматривает минимальное наказание.", "Дело полковника было выделено в отдельное производство из дела в отношении бывшего главы управления собственной безопасности СК Михаила Максименко, осужденного на 13 лет.", "Третий фигурант этого дела — бывший замглавы столичного управления СК Денис Никандров — также заключил сделку со следствием и попросил об особом порядке.", "«Пока ожидаем адвокатов, для меня непонятно, на каком основании киберполиция ворвалась в офис официально действующей партии, не называя уголовной квалификации дела», — прокомментировал ситуацию лидер КПУ Петр Симоненко.", "В марте Калашов, считающийся лидером преступного мира России, и Кочуйков получили длительные сроки лишения свободы по делу о вымогательстве.", "Дело прекращено в апелляционной инстанции в связи с примирением.", "Согласно материалам дела врач высшей категории с 30-летним стажем работы допустил прокол оболочки сердца иглой, когда откачивал жидкость из легких пациентки.", "Его дело рассматривалось в особом порядке, который предусматривает полное признание вины подсудимым и вынесение приговора без исследования доказательств.", "В настоящее время комитет расследует ряд уголовных дел, в ходе следствия по которым были получены достоверные сведения о причастности Ибраимова к противоправным деяниям, утверждается в пресс-релизе.", "На самом деле стоит вопрос сейчас, чтоб этих людей заселить на территорию оккупированного Крыма», — поведал Бариев.", "Об этом в четверг, 19 июля, заявил заместитель министра внутренних дел Украины Вадим Троян, передает пресс-служба МВД.", "«Недавно министр внутренних дел Арсен Аваков презентовал стратегию восстановления целостности Украины и деоккупации Донбасса \"Механизм малых шагов\".", "Евгений Сивков настаивал на том, что СРО нарушила процедуру рассмотрения дисциплинарного дела и вынесения обжалуемых решений, а также на отсутствии в его действиях нарушения закона.", "Однако в ходе рассмотрения дела 19 июля московский арбитраж не нашел подтверждения этим доводам.", "США, в свою очередь, заинтересованы в 12 россиянах, которых назвали разведчиками и предъявили им заочные обвинения по делу о вмешательстве в выборы американского президента в 2016 году.", "Министерство иностранных дел России запустило флешмоб в поддержку задержанной в США Марии Бутиной.", "Следующее заседание по ее делу состоится 24 июля.", "Возбуждено уголовное дело по части 1 статьи 105 УК («Убийство»).", "Об этом заявила Ольга Санчес Кордеро, которая займет пост министра внутренних дел в будущем составе правительства, передает электронная версия газеты  Milenio.", "13 июля США предъявили заочные обвинения 12 российским разведчикам по делу о вмешательстве в выборы американского президента в 2016 году.", "Согласно материалам дела, в ноябре 2016 года один из клиентов Карии приехал к ней домой, чтобы оставить с ней трехлетнюю дочь.", "Трое неизвестных ворвались в дом бывшего начальника управления Генпрокуратуры по расследованию особо важных дел генерала Владимира Лысейко.", "Лысейко считают одним из главных кураторов уголовного дела «ЮКОСа», кроме того, он руководил ходом «дела Собчака», «дела Гусинского», расследовал убийства Владислава Листьева и Галины Старовойтовой и другие.", "Если хищник пострадал от браконьеров, то за дело возьмутся правоохранительные органы.", "Игорь Браславский — автор гимна к Всемирным юношеским играм 1998 года и автор музыки к фильму «Святое дело».", "Руттенауэр отметил, что многие западные туристы представляли Россию более советской, чем она есть на самом деле, и были удивлены позитивной атмосферой.", "Как следует из материалов дела, 15 ноября 2016 года Эйвазов в качестве секретаря судебного заседания фиксировал ход судебного следствия по уголовному делу.", "Юнкер заявил, что страдал от сильной боли в ногах, но на саммите, который прошел 11-12 июля, были «более важные дела, чем мелкие проблемы со здоровьем».", "Он предложил коллегам никогда не иметь дел с бывшим футболистом, а также не обращаться к нему за комментариями.", "Московский гарнизонный военный суд назначил бывшему начальнику Московского уголовного розыска генералу Виктору Трутневу наказание в виде пяти лет лишения свободы условно по делу о коррупции.", "По данным «Интерфакса», следствием и судом установлено, что Трутнев вместе с другими соучастниками в мае-июне 2017 года получили 70 тысяч долларов для их дальнейшей передачи в качестве взятки сотрудникам правоохранительных органов за прекращение уголовного дела в отношении гендиректора компании «Трансэко» Юрия Корнилова.", "Суд также установил виновность других фигурантов дела — бывших офицеров Балашихинского межрайонного отдела УФСБ Алексея Винокурова, Артура Юсуфова и Дениса Семенова.", "«Далее уже на этой неделе будет рассматриваться второе дело об избиении Глеба Кулакова в том же клубе на месяц раньше меня.", "72,1 процента рассказали, что имеют дело с коррупцией время от времени, 17,6 процента никогда не сталкивались с ней.", "Несмотря на то что вина за ограничение доступа фермеров к землям лежит на властях ПМР, ответчиком по делу назначена Москва.", "«В 1978 году (в Афганистане) к власти пришли левые силы, которые на самом деле не были левыми.", "Позднее дело было закрыто, так как предположения не подтвердились.", "Ричард попал под подозрения по делу о сексуальном насилии над несовершеннолетним летом 2014 года.", "По словам журналиста, Трамп сказал, что тоже поднимал вопрос о практической значимости существовании блока, однако дальше этого дело не зашло.", "17 июля он был арестован, судебное заседание по его делу проходило в закрытом режиме.", "Причиной недовольства выступивших за уход главы Специализированной антикоррупционной прокуратуры стало закрытие уголовного дела против сына министра внутренних дел страны Арсена Авакова Александра.", "В ходе расследования дела стало известно, что ключевое вещественное доказательство по делу — видеозапись переговоров Авакова-младшего о закупке рюкзаков — было уничтожено Службой безопасности Украины.", "«Наше дело касается трех типов ограничений, которые Google наложила практически на все девайсы на базе Android.", "«Дело в том, что меня взломали и написали в гейских группах что-то вроде \"ищу пассива\".", "Президент США Дональд Трамп заявил, что не верит, будто Россия продолжает вмешиваться во внутренние дела Соединенных Штатов.", "«Не хочу рушить ваши представления, но этот кот на самом деле является профессиональным актером, и все это было постановкой», — предположил пользователь с ником HellaBrainCells.", "Следующее заседание по делу состоится 24 июля.", "В январе 2018-го в Новосибирске возбудили уголовное дело в отношении мужчины, который в шутку сообщил о минировании квартиры соседа.", "Позднее дело передали в районное отделение партии.", "В июне итальянские прокуроры перестали расследовать дело о сексуальных домогательствах в отношении 74-летнего известного спортивного чиновника, посчитав, что его 50-летняя жертва «слишком старая» для каких-либо приставаний.", "В июне 2017 года Киев назвал вступление в НАТО внешнеполитическим приоритетом, однако в марте 2018 года спецпредставитель Госдепа США по делам Украины заявил, что страна не готова ко вступлению в альянс.", "В отношении кандидата было заведено дело, однако по какой статье не уточняется.", "В июне 2017 года Киев назвал вступление в НАТО внешнеполитическим приоритетом, однако в марте 2018 года спецпредставитель Госдепа США по делам Украины заявил, что страна не готова ко вступлению в альянс.", "Накануне глава комитета Госдумы по труду, социальной политике и делам ветеранов Ярослав Нилов сообщил, что власти 77 регионов положительно оценили инициативу кабмина о повышении пенсионного возраста В середине июня премьер-министр России Дмитрий Медведев объявил проведение широкомасштабной пенсионной реформы.", "Люди считают, что русские очень пугающие и мужественные, но они также могут быть очень эмоциональными, сопереживающими и желающими творить добрые дела», — сказала она.", "Она создатель организации, она член правления», — сказал он и подчеркнул, что организация «не занимается международными политическими делами».", "Александр Дрыманов, подавший рапорт об отставке с должности начальника Главного следственного управления (ГСУ) Следственного комитета России (СКР) по Москве, задержан сотрудниками ФСБ как подозреваемый по уголовному делу.", "Имя главы столичного управления СКР периодически всплывало в связи со скандальным делом о подкупе высокопоставленных сотрудников ведомства, которые получили 500 тысяч евро за освобождение из СИЗО Андрея Кочуйкова, подручного вора в законе Захария Калашова, который известен как Шакро Молодой.", "По делу арестован бывший заместитель Дрыманова — Денис Никандров.", "Дрыманов проходит свидетелем по делу Максименко.", "4 сентября 2017 года сообщалось, что подозреваемым по делу о взятке стал и сам руководитель московского главка СКР, но позже эту информацию в ведомстве опровергли.", "Посредница с первой минуты сотрудничала со следствием, дала развернутые признательные показания, поэтому ее дело Люблинский районный суд Москвы слушал в особом порядке.", "В свою очередь, в МВД Республики Тыва корреспонденту «Ленты.ру» заявили, что в связи с массовым заболеванием возбуждено уголовное дело по статье 236 УК РФ («нарушение санитарно-эпидемиологических правил, повлекшее по неосторожности массовое заболевание»).", "Они пошутили, что руководству «Еспресо» придется извиняться за ошибку перед министром внутренних дел Украины Арсением Аваковым.", "В свою очередь, источник в правоохранительных органах сообщил ТАСС, что Дрыманов задержан по делу о коррупции.", "Имя главы столичного управления СКР периодически всплывало в связи со скандальным делом о подкупе высокопоставленных сотрудников ведомства, которые получили 500 тысяч евро за освобождение из СИЗО Андрея Кочуйкова, подручного вора в законе Захария Калашова (Шакро Молодой).", "По делу арестован бывший заместитель Дрыманова — Денис Никандров.", "Дрыманов проходит свидетелем по делу в отношении Максименко.", "4 сентября 2017 года сообщалось, что подозреваемым по делу о взятке стал и сам руководитель московского главка СКР, но позже эту информацию в ведомстве опровергли.", "По мнению сотрудников ЕСПЧ, расследование громкого дела правоохранителями привело к должным результатам — приговору преступников.", "Собеседники «Страны.ua» указали на то, что Инан, находившийся в Николаеве, ненадолго вышел из дома по делам, после чего и был похищен спецслужбами.", "В материале английского издания отмечается, что проблемы с получением визы могут быть связаны с делом о неуплате налогов в Испании.", "Об этом он написал в показаниях по делу задержанной в США россиянки Марии Бутиной.", "Швейцарская экономика, а вместе с ней и валюта сильно зависят от положения дел в Китае, датская — от международного судоходства, венгерская — от цен на металлы, которые сильно упали на фоне торговой войны.", "В настоящее время возбуждено уголовное дело по статье 158 УК РФ (\"Кража\"), устанавливаются все обстоятельства произошедшего», — сказал он.", "Европейский суд по правам человека (ЕСПЧ) обязал Россию в течение трех месяцев выплатить более 30 тысяч евро участницам группы Pussy Riot за дело о панк-молебне в храме.", "По итогам проверок было возбуждено 30 уголовных дел и выявлено 2,2 тысячи административных правонарушений.", "По информации агентства, Дрыманова задержали по делу о получении взятки высокопоставленными сотрудниками СКР за освобождение из СИЗО и смягчение обвинения Андрея Кочуйкова, подручного криминального авторитета Захария Калашова (Шакро Молодой).", "Как сообщает РИА Новости, сбор доказательной базы занял больше полугода, а в деле фигурируют как минимум два эпизода получения взятки.", "Дрыманов проходил свидетелем по делу о взятке, ключевой фигурой которой был Шакро Молодой.", "Министерство внутренних дел Украины, СБУ и Генеральная прокуратура страны заявили, что им ничего не известно о похищении турецких граждан на Украине.", "Об этом пишет BuzzFeed со ссылкой на документы, предоставленные министерством внутренних дел страны.", "Издание поясняло, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "Министр иностранных дел Украины Павел Климкин уверен, что вина России в уничтожении малайзийского «Боинга» в небе над Донбассом в 2014 году будет доказана, а международному сообществу удастся добиться наказания для совершивших преступление.", "Дрыманова задержали по делу о получении взятки высокопоставленными сотрудниками СКР за освобождение из СИЗО и смягчение обвинения Андрея Кочуйкова, подручного криминального авторитета Захария Калашова (Шакро Молодой).", "«По предварительным данным, [задержанные] вымогали 1,5 миллиона рублей у бизнесвумен, угрожая ей возбуждением уголовного дела и наложением ареста на ее имущество.", "В июне 2013 года сообщалось, что в отношении Глуховцева возбуждено второе уголовное дело.", "Модель-трансгендер посчитала, что врача уволили с поста за дело.", "По информации источников, Дрыманова задержали по делу о получении взятки высокопоставленными сотрудниками СКР за освобождение из СИЗО и смягчение обвинения Андрея Кочуйкова, подручного криминального авторитета Захария Калашова (Шакро Молодой).", "Указ о роспуске поселения, которое упоминалось в «деле Скрипалей» как место создание яда «Новичок», подписал президент России Владимир Путин.", "Хотя каждый Су-57 стоит 40 миллионов долларов, что в два с лишним раза дешевле американского F-35 Lightning II, такая цена, полагает Бронк, все равно остается высокой по сравнению с другими самолетами, в связи с чем Россия «может просто обвешать свои более старые самолеты большим количеством маскарадных радаров и ракет, поскольку планер Су-57 на самом деле никогда не был невидимым».", "В отношении участников панк-группы Pussy Riot, выбежавших на поле во время финального матча чемпионата мира по футболу, возбуждены административные дела.", "«Для выяснения всех обстоятельств гибели и захоронения членов царской семьи, разрешения споров, следствием заново исследованы все обстоятельства, имеющие значение для дела, проведен комплекс следственных действий и экспертных исследований.", "За легализацию также выступает лидер Консервативной партии и бывший министр иностранных дел страны Уильям Хейг.", "Первым делом правительство хочет ограничить импорт алюминия за счет повышения пошлин.", "Возбуждены административные дела.", "Министр внутренних дел Украины Арсен Аваков рассказал о красных линиях при «деоккупации» Донбасса.", "В феврале 2017 года высказыванием блогера заинтересовалась прокуратура Чечни: представители ведомства обратились в управление Следственного комитета с ходатайством возбудить уголовное дело в отношении юмориста.", "В начале июня министры финансов и иностранных дел Франции, Великобритании и Германии, а также глава дипломатии ЕС Федерика Могерини потребовали от США сделать исключения для европейских компаний, ведущих бизнес в Иране, и не требовать от них соблюдения американских санкций.", "Власти 77 регионов положительно оценили правительственный законопроект о повышении пенсионного возраста, сообщил глава комитета Госдумы по труду, социальной политике и делам ветеранов Ярослав Нилов.", "Италия намерена до конца года выдвинуть на рассмотрение ЕС вопрос об отмене санкций против России, заявил министр внутренних дел и вице-премьер страны Маттео Сальвини.", "В ходе поездки он также обсудил с представителями Совета безопасности России борьбу с нелегальной миграцией, а также встретился с министром внутренних дел России Владимиром Колокольцевым, с которым поговорил о борьбе с терроризмом.", "Следователи Московской области возбудили уголовное дело в отношении двух сотрудников благотворительного фонда, которые похитили 38-летнего мужчину.", "Потерпевшими по делу были признаны семь человек.", "Кобзарь давал показания по видеосвязи в качестве свидетеля стороны защиты по делу о государственной измене Януковича в Оболонском суде Киева.", "В итоге дело дошло до Верховного суда Лос-Анджелеса.", "В 2017 году сценарист «Крепкого орешка» Стивен де Соуза заявил, что боевик — на самом деле рождественский фильм.", "Сегодня, 16 июля, исполнилось три года с момента возбуждения уголовного дела (https://lenta.ru/articles/2016/02/05/bad/ ) в отношении руководства компании «РИА Панда», производившей и распространявшей биологически-активные добавки (БАД) «Сеалекс», «АЛИ Капс» и «Эректогенон», содержавших запрещенную к применению в пищевой продукции — рецептурную лекарственную субстанцию «тадалафил».", "Однако, дело не доведено до логического конца и до сих пор не закончилось судебным процессом над владельцем компании Игорем Воробьем.", "Кроме того, подробности дела Игоря Воробья отказались комментировать и в Центральном аппарате СКР и в Генеральной прокураторе.", "Позднее расследование было передано в Управление по расследованию особо важных дел ГСУ СК России по Москве.", "24 июня 2016 дело снова передали теперь уже в Центральный аппарат СКР, во второе следственное управление с дислокацией в Санкт-Петербурге, где оно продолжалось почти год.", "Им начинает заниматься первый следственный отдел управления по расследованию особо важных дел о преступлениях против личности и общественной безопасности Главного следственного управления центрального аппарата Следственного Комитета России.", "То есть возникло параллельное расследование другого уголовного дела.", "На самом деле, это не так.", "То, что он, как говорится, крутился на тренировке, — личное дело тренера.", "По его словам, производством по делу занимается следственное управление СБУ.", "По его словам, против нее возбуждено уголовное дело о служебном подлоге, мошенничестве и злоупотреблении властью.", "Министерства внутренних дел России и Италии возобновили совместную борьбу с международным наркотрафиком и намерены расширять сотрудничество в вопросах противодействия терроризму и контроля миграционных потоков.", "Как отмечается, соответствующая договоренность достигнута между вице-премьером правительства, министром внутренних дел Италии Маттео Сальвини и министром внутренних дел России Владимиром Колокольцевым.", "«Контакты в формате рабочих групп предоставляют большие возможности для совместной деятельности и создают условия для планового проведения оперативно-разыскных мероприятий, следственных действий по конкретным уголовным делам, а также для обмена значимой информацией», — подчеркнул он.", "Эти материалы дела подтвердили указанные в статье обстоятельства, и суд встал на сторону обвиняемых.", "Путин указал, что подобные обвинения — «шелуха», поскольку Россия не собирает компромат на всех приезжающих по делам бизнесменов.", "13 июля в Сочи, куда был доставлен Гоголадзе, в отношении него было возбуждено уголовное дело по факту незаконного пересечения государственной границы.", "Глава комитета Совета Федерации по международным делам Константин Косачев заявил РИА Новости, что Россия будет защищать Бутину, если подтвердится ее российское гражданство.", "На совместное пребывание украинских политика и олигарха в Польше 12 июля обратил внимание журналист «Слова и дела» Богдан Кузьмич в своем аккаунте в Facebook, передает издание.", "«Вчерашние обвинения в отношении российских сотрудников разведки демонстрируют, что мы не потерпим вмешательства в наши демократические процессы и что иностранное вмешательство влечет за собой последствия», — прокомментировала Нильсен дело по представленным обвинениям российским военным разведчикам во вмешательство в выборы 2016 года, которые Москва опровергает.", "13 июля США предъявили заочные обвинения 12 российским разведчикам по делу о вмешательстве в выборы американского президента в 2016 году.", "Министр Великобритании по делам малого бизнеса и бывший глава штаба премьера Терезы Мэй Эндрю Гриффитс ушел в отставку, после того как его СМС-переписка сексуального характера попала в СМИ.", "Другие посетители сайта предположили, что орден на самом деле может быть памятным знаком одной из ветеранских организаций, копирующим военную награду, и указали на то, что недопустимо было просить женщину его снять.", "На самом деле я сказал ей, как следует поступать, но она меня не услышала», — отметил он.", "Трамп согласился с этим и добавил, что имеет дело со многими людьми, которые «достаточно безжалостны».", "По информации Sunday Times, министр иностранных дел Великобритании сэр Алан Дункан принимает участие в этих переговорах, которые проходят за несколько недель до официального визита Морено, который назвал Ассанжа «унаследованной проблемой».", "11 июля министр иностранных дел Турции Мевлют Чавушоглу заявил, что Анкара получит от России зенитно-ракетные комплексы С-400 в конце 2019 года.", "13 июля США предъявили заочные обвинения 12 российским разведчикам по делу о вмешательстве в выборы американского президента в 2016 году.", "Предприниматель Петр Офицеров, осужденный по делу «Кировлеса», скончался в Москве.", "По факту произошедшего возбуждено несколько уголовных дел, фигурантами которых стало 10 человек.", "Ранее министр внутренних дел Украины Арсен Аваков поведал, что Украина может вернуть контроль над всей территорией Донецкой и Луганской областей страны, не прибегая к помощи военнослужащих и миротворцев ООН с помощью двух тысяч силовиков.", "Однако в марте этого года спецпредставитель Госдепартамента США по делам Украины заявил, что страна не готова к вступлению в НАТО.", "Предприниматель Петр Офицеров, ранее осужденный по резонансному «делу Кировлеса», умер в результате эпилептического удара.", "Такого мнения придерживается замминистра внутренних дел Украины Сергей Яровой.", "Министерство иностранных дел Южной Кореи вызвало высокопоставленного сотрудника российского посольства.", "В 2012 году было возбуждено так называемое дело «Оборонсервиса».", "Некоторые из киевлян полагают, что кто-то пытается навести на них порчу, другие считают таинственные отметки делом рук наркоманов или детей.", "На самом деле я сказал ей, как следует поступать, но она меня не услышала», — сказал он.", "«Если Лондон пойдет на такую сделку, мы скорее будем иметь дело с ЕС, а не с Соединенным Королевством, что, вероятно, убьет соглашение между нами».", "«Обстоятельства этого дела абсолютно шокирующие, это еще один ужасающий пример извращенных приоритетов иранских властей», — считает Филип Лютер, глава ближневосточного отделения международной правозащитной организации Amnesty International.", "Глива похвалили за попытку помочь бедной женщине и начали делиться собственными добрыми делами.", "26 марта из-за «дела Скрипаля» США объявили персонами нон грата 60 российских дипломатов и решили закрыть генконсульство в Сиэтле.", "Им оказался бывший министр иностранных дел страны Борис Джонсон, передает The Sun.", "В настоящий момент задержаны восемь подозреваемых, в отношении них возбуждены уголовные дела по статье 126 УК РФ («Похищение человека»), расследование которых продолжается.", "«Зачастую невысокий человек, который стоит рядом с высоким, на снимках выходит еще ниже, чем он есть на самом деле.", "В отношении мужчины возбудили уголовное дело о распространении экстремистских материалов (часть 1 статьи 282 УК РФ), максимальная санкция за это правонарушение составляет пять лет лишения свободы.", "В январе было прекращено уголовное дело в отношении сочинца, который перепостил на свою страницу во «ВКонтакте» карикатуры с Иисусом в виде тяжелоатлета, висящего на турнике и танцующего на стадионе.", "Суд признал мужчину виновным в оскорблении чувств верующих, но потом отменил приговор и закрыл дело по истечении срока давности.", "В начале июля министр иностранных дел России Сергей Лавров назвал нереалистичным уход Ирана из Сирии, как того требуют США.", "Тогда сумма компенсации составила 417 миллионов долларов, но через несколько месяцев решение суда было отменено, а дело направлено на новое рассмотрение.", "«Я из тех людей, который найдут, из-за чего расстроиться, даже когда дела идут в гору», — отметил Эстли.", "Куйбышевский районный суд Петербурга вынес приговор по делу о мошенничестве в отношении бывшего заместителя директора Эрмитажа по капитальному строительству Михаила Новикова и управляющего директора компании «Балтстрой» Александра Коченова.", "В июле прошлого года стало известно, что Михаил Новиков возместил 30 миллионов рублей ущерба по делу о хищении в музее.", "Ранее сообщалось, что ведомство не прорабатывает визит министра иностранных дел Сергея Лаврова в Грецию.", "Издание поясняло, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "США предъявили заочные обвинения 12 российским разведчикам по делу о вмешательстве в выборы американского президента в 2016 году.", "Президент США вступился за жену и объяснил, к чему на самом деле относится лозунг.", "Не царское дело, наверное, почтальонами заниматься», — заявила Матвиенко.", "В отношении них возбудили уголовные дела сразу по нескольким статьям, включая «покушение на хищение путем использования компьютерной техники в особо крупном размере» и «умышленное повреждение имущества».", "Однако в марте этого года спецпредставитель Госдепартамента США по делам Украины заявил, что страна не готова к вступлению в альянс.", "«Вызывает сожаление, что в Вашингтоне стало нормой тиражирование лживой информации, а уголовные дела заводятся по явным политическим мотивам.", "Ранее США предъявили заочные обвинения 12 российским разведчикам по делу о вмешательстве в выборы американского президента в 2016 году.", "В отношении него было возбуждено уголовное дело.", "У яхт, которые называются «эксплорерами», на самом деле нет ледового класса.", "Но, побывав сегодня, на самом деле я поняла, что труд аграриев не просто самый сложный, но еще и благородный и самый нужный», — рассказала она.", "Сегодня девушки полностью меняют свое лицо с помощью контуринга и хайлайтеров, создают искусственные измерения, которых на самом деле нет», — рассказал Мартин.", "31 мая 2018 года министр иностранных дел России Сергей Лавров встретился с северокорейским лидером Ким Чен Ыном и пригласил его в Россию.", "Представитель ведомства уточнила, что женщине предъявлено обвинение в краже, уголовное дело направлено в суд.", "В МВД выясняют обстоятельства случившегося, решается вопрос о возбуждении уголовного дела.", "Сотрудники полиции возбудили уголовное дело о краже, в ходе расследования которого просмотрели записи с камер наблюдения и опросили свидетелей.", "Когда ты встречаешь кого-то, то тебя обязательно спрашивают: \"Как дела?", "В Железнодорожный городской суд Московской области направлено уголовное дело против судмедэксперта Михаила Клейменова, который нашел большую дозу алкоголя в крови погибшего в ДТП шестилетнего Алексея Шимко.", "После долгих разбирательств на судмедэксперта было заведено уголовное дело о халатности.", "Нистагм возникает как рефлекс, предназначенный для визуальной стабилизации, однако в данном случае, когда голова на самом деле неподвижна, он вызывает головокружение.", "«А вам, по большому счету, какое дело?", "Аргентина потребовала от России выдать ей Али Акбара Велаяти — советника верховного лидера Ирана Али Хаменеи по иностранным делам, который прибыл в Москву для встречи с президентом Владимиром Путиным.", "Суды не смогут принимать к производству дела о банкротстве компаний украинского ОПК.", "Дроздов требовал взыскать с МВД более двух миллионов рублей за принесенные ему страдания — во время ознакомления с материалами дела по факту смерти родственника он увидел видео с его истязанием полицейскими и избиением до смерти.", "Дело против пытавших его сотрудников полиции не хотели возбуждать, пока не появилось видео с истязаниями.", "Потом дело неоднократно пытались закрыть.", "Специальная антикорупционная прокуратура (САП) Украины закрыла дело о поставках рюкзаков для МВД против сына министра внутренних дел Арсена Авакова Александра.", "«Следствие установило, что имели место факты проведения тендера с определенным заранее победителем и поставки некачественных рюкзаков, однако отсутствие доказательств осведомленности Сергея Чеботаря (бывшего замминистра внутренних дел — прим.", "Всю вину взял на себя третий подозреваемый по делу, Владимир Литвин.", "По его словам, закрыть дело против сына министра и бывшего замминистра решил руководитель группы прокуроров по этому делу.", "В 2015 году в интернете появилась видеозапись, на которой люди, похожие на сына министра внутренних дел и бывшего замминистра МВД, обсуждают детали коррупционной сделки по закупке рюкзаков для министерства.", "В ноябре стало известно, что ключевое вещественное доказательство по делу, видеозапись переговоров подозреваемых, уничтожили, вероятно, сотрудники СБУ.", "«Бутырский районный суд вынес приговор по уголовному делу в отношении теперь уже бывших сотрудников полиции патрульно-постовой службы ОМВД по району Лианозово города Москвы Алексея Тяпугина и Евгения Толстова», — говорится в сообщении на сайте ведомства.", "После этого полицейские передали изъятое вещество и другие документы в орган дознания ОМВД по району Лианозово для возбуждения уголовного дела.", "«Опять-таки: мы намерены обеспечить соблюдение санкций в отношении них [Китая], в отношении России, в отношении Европы и других, когда дело касается иранской нефти», — подчеркнул в ответ Мнучин.", "Россия не прорабатывает визит министра иностранных дел Сергея Лаврова в Грецию, особенно с учетом сложившейся в отношениях двух стран ситуации.", "Издание поясняло, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "Об этом «Таким делам» сообщила заместитель председателя комитета по делам семьи Оксана Пушкина.", "Ранее в Германии в рамках расследования дела о подготовке теракта во Франции задержали аккредитованного в Вене иранского дипломата.", "Как сообщает телеканал, сейчас «черный риелтор» находится под следствием, в его отношении возбуждено уголовное дело.", "Издание поясняет, что они обвиняются во вмешательстве во внутренние дела государства и незаконных действиях против национальной безопасности Греции.", "Кроме того, он попросил приговорить к реальным срокам и других фигурантов дела: главного бухгалтера секты Галину Маркевич — к пяти годам, Надежду Розанову и Жанну Фролушкину — к шести.", "МВД объявило о завершении следствия по делу «бога Кузи» 19 сентября 2016 года.", "Дело в том, что многие авиакомпании берут дополнительную плату за обеды и напитки, и это поможет сэкономить деньги.", "По факту похищения владельца агрохолдинга «Орловская Нива» Сергея Будагова возбуждено уголовное дело.", "Дело возбуждено по части 2 статьи 126 УК РФ («Похищение человека»).", "В Германии вынесен вердикт по длящемуся пять лет делу членов преступной неонацистской группировки «Национал-социалистическое подполье» (NSU), которая безнаказанно совершала убийства по всей стране.", "«Мы понимали, что дела о депортации, раскулачивании, статьи о социально вредных и опасных элементах могут быть с политической подоплекой.", "Предполагалось, что инстанции, рассматривая дела, будут изучать их суть», — добавил он.", "Об этом говорится в заявлении Министерства иностранных дел Украины, опубликованном в среду, 11 июля, на странице ведомства в Facebook.", "По факту побега осужденных было возбуждено уголовное дело по соответствующей статье УК РФ.", "Хип-хоп-исполнитель Тимати посетил судебное заседание в Перми, на котором рассматривалось дело об избиении диджея Андрея Ширмана (DJ Smash).", "Что бы подписать мировую и замять дело до заседания.", "Во-вторых, ни у кого из вас нет мандата вести какие-либо разговоры со страной-агрессором и нашим врагом... И все такие вещи, запросы провокационные и так далее прошу координировать с министерством иностранных дел и действовать только в пределах тех директив и мандатов, которые вам дает правительство», — сказал Гройсман на заседании правительства.", "Турция получит от России зенитно-ракетные комплексы С-400 в конце 2019 года, заявил министр иностранных дел Турции Мевлют Чавушоглу.", "Слушание по делу Клэпса состоится на следующей неделе.", "По данным следствия, Золотов, будучи арестованным за мошенничество и находясь в следственном изоляторе №5 «Водники», предложил своему сокамернику Евдокимову через знакомых коррумпированных правоохранителей переквалифицировать его дело на более мягкую статью.", "Обвиняемые заключили досудебное соглашение со следствием, которое было утверждено прокурором, и заявили ходатайство о рассмотрении дела в особом порядке», — подчеркнули в надзорном ведомстве.", "В разговоре с «Такими Делами» Сонина уточнила, что речь идет об лекарстве «Меронем».", "В связи с обнаружением должницы разыскное дело окончено.", "Согласно документу, Москву критикуют за дестабилизацию ситуации на Украине, размещение ракет в Калининграде, нарушение пространства стран НАТО, попытку вмешательства в дела других стран и использование кибератак и дезинформации.", "Ранее 11 июля НАТО  опубликовало декларацию, в которой критикует Москву за дестабилизацию ситуации на Украине, размещение ракет в Калининграде, нарушение пространства стран НАТО, попытку вмешательства в дела других стран и использование кибератак и дезинформации.", "Расследование инцидента завершено, уголовное дело в отношении петербуржца направлено в суд для рассмотрения по существу.", "Министерство иностранных дел России отреагировало на заявление министра обороны Великобритании касательно смерти местной жительницы от «Новичка».", "Российские болельщики поддержали полузащитника сборной Англии Деле Алли в преддверии матча 1/2 финала чемпионата мира 2018 года против команды Хорватии.", "В частности, Мэй с еле сдерживаемым смехом заявила о благодарности министру иностранных дел Борису Джонсону за «страсть, с которой тот продвигал интересы страны», после чего в зале раздался хохот.", "По этим делам он смог выйти на свободу, заплатив залог.", "В штате Аризона (США) перед судом по миграционным делам предстал годовалый ребенок.", "Во время процесса судья Джон Ричардсон заявил, что ему невероятно тяжело скрыть смущение, когда приходится спрашивать у адвоката, понимает ли его подзащитный суть дела.", "По факту произошедшего возбуждено несколько уголовных дел, фигурантами которых стало 10 человек.", "Американский сенатор Джон Кеннеди, недавно посетивший с визитом Россию, считает, что работать с властями страны — это как «иметь дело с мафией».", "По факту произошедшего возбуждено несколько уголовных дел, фигурантами которых стало 10 человек.", "Сотрудники полиции возбудили уголовное дело о краже, в ходе расследования которого просмотрели записи с камер наблюдения и опросили свидетелей.", "Министр внутренних дел ФРГ Хорст Зеехофер запретил в стране деятельность рокерской группировки Osmanen Germania («Османская Германия»).", "В МВД добавили, что Osmanen Germania позиционирует себя как боксерский клуб и организация для молодежи, хотя на самом деле цель его членов — борьба за власть и захват территорий у других подобных организаций.", "Писатель объяснил это тем, что изменилась специфика подразделения, а в большой России у него накопилась «уйма дел».", "В Кремле оценивают вклад ушедшего в отставку министра иностранных дел Великобритании Бориса Джонсона в развитие двусторонних отношений как весьма скромный, заявил пресс-секретарь президента России Дмитрий Песков.", "Новым министром иностранных дел Великобритании стал бывший министр здравоохранения Джереми Хант.", "В отношении побывавшего в рабстве жителя Астраханской области возбуждено уголовное дело по части 1 статьи 307 УК РФ («Заведомо ложные показания потерпевшего»).", "По версии следствия, мужчина, являясь потерпевшим по уголовному делу, участвовал в судебном процессе.", "В отношении нее завели уголовное дело по статье 306 УК РФ («Заведомо ложный донос»).", "Пожарного конвоируют в местное СИЗО №1 к остальным фигурантам уголовного дела.", "По факту произошедшего возбуждено несколько уголовных дел, фигурантами которых стало 10 человек.", "В Красноярский краевой суд направлено уголовное дело по факту убийства местной жительницы, совершенное опасным для окружающих способом: мужчина поджег дом, в котором скрывалась его сожительница.", "Обращаясь туда, никогда наперед не знаешь, чем дело закончится.", "То уголовные дела заводят, а то и замечания не сделают.", "Пилотный проект будет реализован на базе одного из санаториев в Курортной зоне Санкт-Петербурга по договоренности главы городского комитета по делам Арктики Германа Широкова с гендиректором Ассоциации курортов Северо-Запада Анатолием Меньшовым.", "Русофобия в Хорватии —  дело традиционное.", "Ранее председатель комитета Госдумы по труду, социальной политике и делам ветеранов, замглавы фракции ЛДПР Ярослав Нилов заявил, что из более чем половины субъектов поступили положительные отзывы.", "В течение десяти лет мужчина отмечался на охранном пункте в 07:30 утра, а затем уходил по своим делам.", "Управление на транспорте МВД по Центральному федеральному округу намерено взыскать с фигурантов «болотного дела» стоимость утраченного полицейскими имущества.", "Вы занимаетесь нужным и очень ответственным делом.", "Я продолжу защищать это дело и интересы Украины, настаивая на необходимости вернуть оккупированные Россией территории», — подчеркнул украинский президент.", "Полицейские Ростова-на-Дону проверяют информацию о детях, запертых в клетке на улице возле одного из жилых домов.Об этом РИА Новости сообщил сотрудник местного отдела полиции по делам несовершеннолетних.", "По словам Скрипаль, она была формально зачислена экономистом в компанию ООО «Директ» (также снимает программу «На самом деле»), через которую получала деньги за участие в программах на канале.", "Полиция Лондона возбудила уголовное дело об убийстве.", "«Если вина сотрудника полиции подтвердится, он будет уволен из органов внутренних дел по дискредитирующим основаниям, а его руководство будет привлечено к дисциплинарной ответственности», — уточнили в ведомстве.", "По итогам прокурорской проверки возбуждено уголовное дело по статье о мошенничестве в особо крупном размере.", "Полиция Лондона возбудила уголовное дело об убийстве, передает РИА Новости со ссылкой на Скотланд-Ярд.", "Правоохранительные органы возбудили уголовное дело по статье 166 УК Украины («Злостное невыполнение обязанностей по уходу за ребенком или за лицом, в отношении которого установлена ​​опека или попечительство»).", "ФИФА рассмотрели дело хорватского защитника и посчитали его высказывание проявлением неспортивного поведения.", "Полиция Лондона возбудила уголовное дело об убийстве.", "Министр внутренних дел Саджид Джавид заявлял, что Великобритания не планирует вводить новые санкции против России.", "Требуя справедливого расследования дела, ее муж отрезал себе несколько пальцев на руке.", "Несмотря на это, дело о насилии в ОВД закрыли, а Мухамедьянову обвинили в ложном доносе (часть 2 статьи 306 УК) и оштрафовали на 20 тысяч рублей.", "Тем не менее суд отклонил просьбу, отправив блогера в тюрьму до нового рассмотрения дела 16 июля.", "Дело Като отягчается тем, что никто не знает местонахождения его сообщницы Рукундо.", "По словам Питерса, который также является министром иностранных дел Новой Зеландии, страна «обязана продвигать национальные интересы на всех уровнях и защищать свой суверенитет» на фоне растущих противоречий между Вашингтоном и Пекином и активизации китайских вооруженных сил в Южно-Китайском море.", "После шести месяцев предварительных слушаний дело перешло в стадию судебного разбирательства.", "По словам адвоката Эсендирова, его подзащитный не знал об уголовном деле и сразу после задержания перевел всю сумму в счет возмещения ущерба — около четырех миллионов рублей.", "Потерпевшая сторона согласилась с прекращением уголовного дела, но до этого момента британца уже успели отправить в московский следственный изолятор.", "Пресс-секретарь Комитета по чрезвычайным ситуациям Министерства внутренних дел республики Руслан Иманкулов назвал эти цифры пугающими.", "В изолятор временного содержания он попал в апреле 2018 года, так как не явился на судебное заседание по уголовному делу в его отношении.", "Теперь в отношении него возбуждено дело о побеге из-под стражи (часть 1 статьи 313 УК РФ).", "В отношении него было возбуждено уголовное дело.", "Ну и в свете того, что наступления не будет, а в большой России у меня за два года донбасской службы накопилась уйма зависших и не решаемых дел, в этом июле я ухожу с поста заместителя командира батальона», — написал Прилепин.", "Так, в воскресенье в сети появились данные о шести людях, поднятых на поверхность, в то время как на самом деле из пещеры вывели четверых, сообщил представитель главного управления полиции региона.", "В настоящее время дело о побеге передано в суд.", "Министр иностранных дел Великобритании Борис Джонсон ушел в отставку.", "В сентябре 2017 года было завершено расследование дела о 57-летнем враче-эндоскописте из Петербурга.", "Режиссер Кирилл Сербернников заявил, что дело «Седьмой студии» сфабриковано, чтобы уничтожить его или людей, связанных с ним.", "«Из тех материалов дела, с которыми мы уже ознакомились, совершенно понятно, что никакого дела нет.", "[...] Дело выдумано, либо чтобы уничтожить меня, либо чтобы уничтожить людей, со мной связанных», — заявил Серебренников на заседании в Мосгорсуде.", "«Отправить материалы дела в суд первой инстанции для нового рассмотрения в новом составе», — говорится в решении Мосгорсуда, которое передает «Интерфакс».", "Расследование уголовного дела о хищении бюджетных средств завершено.", "Помимо Серебренникова по делу о хищениях бюджетных средств на реализацию проекта «Платформа» проходят ранее возглавлявшая департамент государственной поддержки искусства и народного творчества Минкультуры Софья Апфельбаум, бывший гендиректор «Седьмой студии» Юрий Итин, продюсер Алексей Малобродский.", "Как отмечается, первоначально расследование дела началось в соответствии со статьей 116 («Причинение смерти по неосторожности, совершенное в отношении двух или более лиц») Уголовного кодекса Грузии.", "После проведения медицинской экспертизы дело было переквалифицировано на более тяжкий состав по статье 109 («Преднамеренное убийство при отягчающих обстоятельствах»).", "— Я имею дело с такими вещами все время».", "В настоящее время по факту преступления возбуждено уголовное дело, ведется поиск похитителей.", "Министр иностранных дел Великобритании Борис Джонсон в своем прошении об отставке заявил, что «мечта о Brexit умирает, а «страна идет к тому, чтобы стать колонией».", "Новым министром иностранных дел Великобритании стал бывший министр здравоохранения Джереми Хант.", "«Королева была рада утвердить назначение Джереми Ханта министром иностранных дел», — указано в сообщении.", "Сотрудник полиции, работающий над делом об отравлении в британском городе Эймсбери, доставлен в больницу.", "Другое дело, что вы все время начинаете вопросы с негатива, будто я чем-то недоволен.", "Ранее сотрудника полиции, работающего над делом об отравлении в британском городе Эймсбери, госпитализировали с подозрением на отравление нервно-паралитическим веществом.", "После одного из таких визитов руководителем президентской кампании Трампа был назначен Стив Бэннон, который является одним из фигурантов дела о возможном вмешательстве России в американские выборы.", "В российском посольстве ответили The Observer, что контакты с представителями бизнеса являются обычной частью работы диппредставительств и Россия не имеет какого-либо интереса во внутригосударственных делах Великобритании.", "В январе главный редактор крупнейшей оппозиционной интернет-газеты «Страна.ua» Игорь Гужва покинул Украину после возбужденных против него пяти уголовных дел и обысков в редакции.", "В России немца собирались допросить в связи с уголовным делом в отношении информатора Всемирного антидопингового агентства Григория Родченкова.", "В середине июня министр иностранных дел Великобритании Борис Джонсон признал невозможность бойкота чемпионата мира.", "Слова министра внутренних дел Саджида Джавида приводит издание The Guardian.", "Однако в марте этого года спецпредставитель Госдепартамента США по делам Украины заявил, что страна не готова к вступлению в НАТО.", "Ранее 8 июля стало известно, что в ФИФА рассмотрели дело хорватского защитника.", "К началу июля 2018-го в деле группировки числятся четверо пострадавших от действий квартирных рейдеров.", "Задержанные женщины находятся в одном из столичных СИЗО, в их отношении возбуждено уголовное дело по статье о принуждении к совершению сделки.", "17 апреля суд в Таиланде оправдал Рыбку и остальных обвиняемых по делу о проведении нелегальных секс-тренингов.", "По факту угрозы убийством было возбуждено уголовное дело.", "Достижение соглашения по этому предложению означает, что теперь дела обстоят иначе и что коллективная ответственность полностью восстановлена», — приводит ее слова издание.", "По делу о пожаре в торговом центре «Зимняя вишня» задержан начальник службы пожаротушения по Кемеровской области Андрей Бурсин.", "В отношении задержанного возбуждено уголовное дело по статье «Халатность», следствие намерено ходатайствовать об его аресте.", "Всего по делу о пожаре в  «Зимней вишне» арестованы 10 фигурантов.", "В отношении матери возбуждено уголовное дело по статье 110 части 1 Уголовного кодекса Таджикистана («Умышленное причинение тяжкого вреда здоровью»).", "На 58-й минуте Деле Алли удвоил преимущество англичан.", "Следующее заседание по делу состоится 6 июля.", "Ранее Восточно-Сибирское следственное управление на транспорте Следственного комитета России (СКР) сообщило о возбуждении уголовного дела по факту инцидента по статье 219 УК РФ («Нарушение требований пожарной безопасности, повлекшее по неосторожности смерть человека»).", "Правоохранители провели по данному факту проверку и возбудили уголовное дело о краже.", "В Екатеринбурге началось рассмотрение по существу уголовного дела в отношении владельца однокомнатной квартиры Вячеслава Макеева, за два года прописавшего на своих квадратных метрах более девяти тысяч мигрантов.", "Перед заседанием он также выразил недовольство интересом к делу со стороны СМИ — на процесс пришло с десяток журналистов.", "Макеев отметил, что все публикуемые о его деле материалы — вранье, «за которым стоит прокуратура».", "По ее словам, «резиновое» помещение обнаружили давно, в отношении хозяина было возбуждено дело о фиктивной постановке граждан на учет."], "организация": ["Местные правоохранительные органы полагают, что к преступлению причастны сотрудники трех организаций, связанных с медиасферой.", "«1,2 тысячи детей отправятся в детские оздоровительные организации Краснодарского края, и более одной тысячи детей по бесплатным путевкам отдохнут в Крыму», — рассказала министр социального развития региона Ирина Фаевская.", "Его творчество навсегда останется в памяти благодарных зрителей», — заявили в организации.", "Организация занималась реабилитацией людей с зависимостью.", "Фраза «Слава Украине!» с ответом «Героям слава!» в сочетании с вытягиванием вверх правой руки была принята в качестве организационного пароля-приветствия для членов Организации украинских националистов и Украинской повстанческой армии (обе организации запрещены в России) в период Второй мировой войны.", "CODA (China Overseas Development Association) — национальная некоммерческая общественная организация, главным образом дающая возможность китайским предприятиям развивать и инвестировать в бизнес за рубежом.", "Нападение было совершено 5 августа в сирийском городе Масьяф, где находится одно из самых важных предприятий по разработке оружия, которое принадлежит сирийской военной исследовательской организации.", "«По грузовому сообщению есть проблема не только в том, что [украинский железнодорожный оператор] \"Укрзализныця\" лишится существенных поступлений в ее бюджет, но и с международным законодательством, в частности, с теми обязательствами, которые Украина взяла на себя в рамках Всемирной торговой организации.", "Собеседники газеты, которые участвовали в организации встреч, рассказали, что Китай «отчаянно пытается установить отношения с талибами».", "«Китайцы ответственно подошли к организации встречи, — сообщил один их них.", "Обсуждалась также проблема бегства мусульман-экстремистов из СУАР на территорию Афганистана, где те занимаются организацией движения противостояния Пекину.", "В действующей редакции статьи 285 УК РФ под должностными лицами имеются в виду «лица, постоянно, временно или по специальному полномочию осуществляющие функции представителя власти», а также люди, которые выполняют организационные или административно-хозяйственные функции в государственных органах, акционерных обществах, органах местного самоуправления и в других организациях, контрольный пакет акций которых принадлежит Российской Федерации и ее субъектам.", "В ноябре 2015 года СМИ сообщили о задержаниях в Узбекистане 200 человек, подозреваемых в связях с «Исламским государством» (ИГ, организация запрещена в России).", "Утверждается, что это необходимо для того, чтобы не ухудшилось финансовое состояние ресурсоснабжающих организаций.", "Участник баскской леворадикальной террористической организации ETA («Страна басков и свобода»), приговоренный почти к трем тысячам годам тюрьмы, вышел на свободу.", "Полиции удалось доказать его причастность к организации 40 терактов, в том числе к одним из самых кровавых в истории страны.", "С начала 1960-х годов участники организации стали использовать террористические методы: нападали на чиновников и жандармов, взрывали полицейские участки и железнодорожные пути.", "Он занял пост заместителя нового лидера террористической организации «Аль-Каида» (запрещена в России) Аймана аз-Завахири и планирует отомстить американским спецслужбам за убийство отца.", "Центробанк призвал кредитные организации ускорить процесс сбора биометрических данных клиентов, которые требуются для предоставления дистанционных банковских услуг.", "Чиновников будут обучать трем дисциплинам: организации мобилизационной подготовки в федеральных госорганах (72 часа), информационной безопасности (до 590 часов), защите государственной тайны (72 часа).", "Вместе с тем существует альтернативный сценарий решения ситуации с «Югрой», который выгоден и вкладчикам, и ЦБ, и собственникам кредитной организации.", "Также, по словам Николаева, как показывает практика, банкротство финансовой организации не является выходом для решения проблем кредиторов.", "Судебные процессы длятся по сей день, очередное заседание суда по делу о банкротстве кредитной организации назначено на 9 августа 2018 года.", "Ранее в августе зоозащитная организация PETA поздравила герцогиню Сассекскую Меган Маркл с днем рождения.", "«Под видом академий, школ и институтов в стране массово и организованно действуют сомнительные организации, которые занимаются фактическим растлением населения, пропагандой промискуитета и извращений», — сказал депутат.", "Милонов сравнил подобные организации с «тоталитарными сектами».", "Также он приступил к созданию поправок к Уголовному кодексу, которые позволят приравнять данный вид деятельности к организации притонов и борделей.", "Отмечается, что США совместно с Объединенными Арабскими Эмиратами хотят ликвидировать организацию «Аль-Каида на Аравийском полуострове» (AQAP).", "«Вооруженные силы США ясно понимают, что многое из того, что они делают в Йемене, помогает организации \"Аль-Каида на Аравийском полуострове\"», — отметил сотрудник группы по отслеживанию терроризма исследовательского института Jamestown Foundation Майкл Хортон.", "Это первый за последние 60 лет проект строительства отечественного речного круизного лайнера, и Алюминиевая ассоциация способствовала организации кооперации между российскими предприятиями в ходе его реализации.", "Клиентам сервиса «Тинькофф Бизнес» теперь доступны три вида кредитования — кредит на любые цели, овердрафт и оборотный кредит, сообщают в кредитной организации.", "Это значит, что ресурсоснабжающие организации и управляющие компании будут закупать ресурсы по более высоким ценам.", "«Верующие люди и православные общественные организации, подающие жалобы на основании статьи 148 УК России (\"Нарушение права на свободу совести и вероисповеданий\"), не могут ставить иной цели, чем признание людьми, допускающими издевательства над святыней, своей вины», — пояснил необходимость таких дел Кипшидзе.", "С начала 2019 года за счет повышения НДС с 18 до 20 процентов ресурсоснабжающие организации и управляющие компании будут закупать ресурсы по более высоким ценам.", "В июле 2017 года организация заключила контракт с адвокатом Анной Агранович, несмотря на то что с 2015 года имела аналогичный договор с правозащитником Александром Куликовским.", "После ее гибели организацию решили переименовать, с мая 2017 года она называется «Справедливая помощь Доктора Лизы».", "После смерти Глинки президентом фонда стала журналист Ксения Соколова, которая раньше была попечителем организации.", "При этом Facebook гарантировал кредитным организациям, что не станет передавать информацию третьим лицам или использовать ее для показа рекламы.", "Об этом участники организации написали в своем Twitter-аккаунте.", "По мнению президента Венесуэлы, ответственность за покушение несет колумбийский лидер Хуан Мануэль Сантос, к организации также причастны и крайне правые венесуэльские группировки.", "Такие данные представила Европейская организация по безопасности воздушной навигации (Евроконтроль), проведя специальное исследование.", "Сергей Ковалев не сумел защитить пояс чемпиона мира по версии Всемирной боксерской организации (WBO) — его тренер Аброр Турсунпулатов считает, что карьера россиянина должна завершиться.", "Несмотря на помощь добровольцев, организации по спасению морских млекопитающих Project Jonah  и департаменту охраны природы не удалось вернуть китов обратно в море во время прилива.", "Является одним из соучредителей общероссийской организации «Союз грузин в России».", "Он руководил организацией с 1998 по 2015 год.", "Владелица одного из отелей в Крыму поделилась официальным ответом сервиса, в котором уточняется, что Booking.com обязан соблюдать торговые санкции Евросоюза в отношении Крыма, так как организация базируется в Нидерландах.", "Также она признавала, что представители российских разведывательных служб были включены в ее организацию по легализации короткоствольного оружия в стране.", "Бывший министр Украины Анатолий Гриценко обвинил нынешние украинские власти в организации убийств местных активистов.", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "В организации настаивают, что стоимость топлива должна быть поднята до уровня импортного паритета.", "Британский тяжеловес владеет чемпионскими поясами Всемирной боксерской ассоциации (WBA) (Super), Всемирной боксерской организации (WBO) и Международной боксерской федерации (IBF).", "В начале апреля этого года организация обязала Джошуа начать переговоры о бое с Поветкиным, в противном случае он мог лишиться пояса.", "Об этом сообщается на сайте ресурсопоставляющей организации «Вологдаэнерго».", "Деятельность организации была приостановлена WADA еще в ноябре 2015 года.", "Об этом хорошо известно не только зэкам, но и многим общественным организациям, прокуратуре, Следственному комитету, различным полномочным представителям и депутатам», — пишет бывший мэр.", "Певец Крис Браун использовал секс в качестве алиби после того, как на него подали в суд за организацию вечеринки, на которой его друг и подруга изнасиловали гостью.", "Зоозащитная организация PETA поздравила герцогиню Сассекскую Меган Маркл с днем рождения, который она отмечает 4 августа.", "Однако подарок PETA герцогиня может принять, поскольку он отправлен благотворительной организацией: это членам королевской семьи разрешается, в частности, для обозначения особого личного отношения к организации.", "Директор организации Элиза Аллен так прокомментировала презент: «PETA надеется, что подарок подтолкнет королевскую семью и ее поклонников к тому, чтобы чаще покупать у марок, которые придерживаются гуманного отношения к животным, таких как Alexandra K, и избегать жестокого убийства животных ради кожи и меха».", "PETA (People for the Ethical Treatment of Animals, «Люди за этичное отношение к животным») — организация, основанная Алекс Пачеко и Ингрид Ньюкирк в 1980 году.", "В основе зоозащитных принципов организации лежит убеждение о том, что животные имеют права, а люди не вправе использовать животных в пищу, для получения одежды, проведения опытов и любых других целей.", "Что касается юридических лиц, то, по данным ведомства, чаще всего возникают проблемы с уплатой налогов на добавленную стоимость (НДС) и прибыль организаций.", "По результатам проверок было доначислено 185,5 миллиарда рублей за НДС и еще 120,6 миллиарда за налог на прибыль организаций.", "Во время учебы бен Ладен познакомился с членом организации «Братья мусульмане» Абдуллой Аззамом, ставшим его духовным наставником.", "Об этом хорошо известно не только зэкам, но и многим общественным организациям, прокуратуре, Следственному комитету, различным полномочным представителям и депутатам», — пишет он.", "2 августа газета «Коммерсантъ» со ссылкой на источники в российских госструктурах сообщила, что Кремль раздражен привлечением генерального секретаря Организации Договора о коллективной безопасности Юрия Хачатурова к суду в Армении, а уголовное преследование бывших властей страны нынешними может рассорить Москву и Ереван.", "«Антон Королев является активным сторонником националистических идей и открыто афиширует свою принадлежность к одной из экстремистских организаций.", "Это, как заметил полпред президента в Сибирском федеральном округе Сергей Меняйло, потребует создания новой трассы и организации движения.", "В то же время, согласно законопроекту, финансовые кредитные и некредитные организации, а также операторы платежных систем резидентами являться не будут.", "В Великобритании суд вынес приговор самой молодой джихадистке, связанной с террористической организацией «Исламское государство» (ИГ, запрещена в России).", "По утверждению Министерства финансов США, кредитная организация сотрудничала с человеком, который находится в черном списке Вашингтона из-за работы, связанной с северокорейской ядерной программой.", "Нам спортсменки такого уровня в любом случае не помешают, особенно учитывая, что в этой возрастной группе испытываем кадровый дефицит», — рассказал глава организации Владимир Брынзак.", "Особое раздражение Кремля вызвало привлечение к суду генерального секретаря Организации договора о коллективной безопасности (ОДКБ) Юрия Хачатурова.", "Об этом сказано на сайте организации.", "Он был задержан в Турции в октябре 2016 года по обвинению в пособничестве организации FETÖ, которую в Анкаре называют террористической.", "Украинец стал обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF), Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "До 1977 года работала в организации, занимающейся пассажирскими перевозками в Нью-Йорке, затем ушла на пенсию.", "Организация, которой принадлежит дом престарелых, призвала его жителей собирать доказательства торговли наркотиками для помощи властям.", "30 июля сообщалось, что боевики «Сирийской свободной армии» (ССА) присоединились к правительственным войскам ради борьбы против вооруженных группировок, связанных с террористической организацией «Исламское государство» (ИГ, запрещена в России) в провинции Дераа.", "Армения планирует сохранить за собой квоту на пост генерального секретаря Организации Договора о коллективной безопасности (ОДКБ) и после предъявления обвинений нынешнему генсеку Юрию Хачатурову.", "Он отметил, что новый генсек организации также должен быть представителем этой страны.", "Одновременно с этим источник издания в МИД России сомневается в том, что страны — члены ОДКБ согласуют следующего кандидата на должность генсека организации от Армении, учитывая сложившуюся вокруг Хачатурова ситуацию.", "27 июля Хачатуров был отпущен судом под залог, а на следующий день Ереван обратился к партнерам по ОДКБ с предложением о замене генсека организации.", "Ведущий научный сотрудник НИИ механики МГУ Андрей Цатурян, в свою очередь, отметил, что речь может идти о программе FP7-SPACE, в которой в несколько лет назад участвовали пять европейских научных организаций, в том числе три российских, среди них — ЦНИИмаш.", "«В конце апреля представителям образовательной организации удалось встретиться с отцом девочек в школе.", "После того как украинская сторона отправит в организацию все необходимые документы, IBU обратится к СБР и уточнит, имеет ли он какие-либо возражения.", "«Для нас было большой честью работать с историками и организациями по охране памятников культуры в Пекине, чтобы подарить миру эту исключительную возможность, — сказал сооснователь и глава Airbnb в Китае Нейтан Блечарзик.", "Юрист вместе с правозащитной организацией «Зона права» представляет интересы осужденного.", "Ему может быть оказана единовременная финансовая помощь на организацию собственного дела в размере 58,8 тысячи рублей и на оформление документов в размере до 7,5 тысяч рублей», — рассказала она.", "В докладе организации указывалось, что воспитанники в саду счастливы и спокойны, а родители очень хорошо отзываются об уходе за своими малышами.", "Впервые на базе единого центра «Биофотника» будут объединены усилия и компетенции предприятий для создания новых высокотехнологичных медицинских приборов от разработки нового метода, лабораторных испытаний опытно-конструкторских работ и создания опытных образцов до сертификации и организации серийного производства, включая проведение доклинических и клинических исследований и выводу продукции на открытые рынки.", "По данным следствия, он угрожал сотруднику организации: направил на него то, что казалось огнестрельным оружием, и потребовал выдать все деньги из кассы.", "Сообщение опубликовано в официальном Twitter организации.", "Так, организация напомнила, что как мужские, так и женские презервативы могут защитить от заболеваний, передающихся половым путем, а также ВИЧ и вирусов Эболы и Зика.", "Другие отмечали, что сейчас презервативы при необходимости можно получить бесплатно в организациях, которые хоть как-то связаны со здоровьем.", "Тверской районный суд признал музыканта виновным в организации массовой акции, повлекшей нарушение общественного порядка, передает ТАСС в среду, 1 августа.", "«Их расстреляли не мусульмане, не христиане, а уголовники, бандиты, преступники, независимо от того, какую организацию или ведомство они представляют», — выразил свое мнение Кадыров.", "Средства пойдут на выплату долгов по страховым взносам десяти муниципальных бюджетных организаций, в том числе нескольких школ и детсадов, театра и управления культуры.", "Кроме того, члены ячейки проходили специальную подготовку в Афганистане, после чего принимали участие в боевых действиях в составе террористической организации «Исламское государство» (ИГ, запрещена в России).", "Всех арестованных признали виновными в наемничестве, организации деятельности экстремистской организации, незаконном пересечении государственной границы и терроризме.", "Организация также призвала своих членов быть терпимыми к тем, кто решил сменить пол.", "Как правило, книги, рисунки и картины украинскому лидеру дарили образовательные, культурные и религиозные организации и коллективы, а модели техники — профильные предприятия.", "Триумф сделал украинца обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF), Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Копии документов предоставили изданию юрист Анастасия Коптеева и адвокат Алана Семигузова, сотрудничающие с правозащитной организацией «Зона права».", "Проявившие себя в его поединках бойцы могут рассчитывать на контракт с организацией.", "Среди раскрываемой информации окажутся сведения о среднесписочной численности работников организаций за предшествующий год, информация о применяемых налогоплательщиками специальных налоговых режимах, а также сведения об участии компаний в консолидированной группе налогоплательщиков по состоянию на 31 декабря предыдущего года.", "Исключение будет сделано лишь для стратегических предприятий и организаций оборонно-промышленного комплекса, а также «компаний, отнесенных к крупнейшим налогоплательщикам», — уточнили в ведомстве.", "Ответственность за произошедшее взяла на себя экстремистская группировка «Абу Сайяф», связанная с террористической организацией «Исламское государство» (ИГ, запрещена в России).", "Одна из них — «Абу Сайяф» — была основана в начале 1990-х годов на средства, полученные от Усамы бен Ладена, главаря террористической организации «Аль-Каида» (запрещена в России).", "Лидеры общественных организаций, объединяющих представителей бизнеса, обратились к премьер-министру Дмитрию Медведеву и попросили у него защиты от нового законопроекта ФАС, который серьезно ужесточает ответственность за картельные сговоры.", "Ранее ответственность за убийство взяла на себя террористическая организация «Исламское государство» (ИГ, запрещена в России).", "Также правоохранители заявили, что участники расправы над туристами намеревались перейти границу и примкнуть к террористической организации, действующей в Афганистане.", "«Такие уничижительные определения не только ставят пятно на репутации сотрудников полиции, но и поднимают вопрос о том, что полицейские думают о членах азиатского сообщества США, которых они должны защищать», — заявил представитель правозащитной организации New York Civil Liberties Union.", "«Мы не успокоимся, пока не добьемся справедливости, — заявил представитель организации  Animalisti Italiani Риналдо Сидоли (Rinaldo Sidoli).", "«В камере с ними сидят еще три сокамерницы, две из которых подозреваются в мошенничестве, а одна — в организации проституции.", "По данным итальянского МВД, торговля людьми — одна из главных статей дохода криминальных организаций после торговли оружием и наркотиками.", "Международная организация труда насчитала более 40 миллионов рабов по всему миру.", "По данным Международной организации по миграции (IOM), в 2017 году Италия приняла самое большое количество беженцев, прибывших морским путем, — более 119 тысяч человек.", "В качестве аргумента приводятся слова главы лоббистской организации «Конгресс украинцев Канады» Павла Грода, который настаивает, что фактически финансируемая из налогов и бюджета Канады компания приняла участие в деятельности страны, которая «ведет против Украины агрессивную войну».", "Поисками пропавшего также занимались волонтерские организации, в частности поисково-спасательный отряд «Волонтер».", "Она раскритиковала организацию и фальшивость мероприятия.", "Совместно с несколькими парламентариями Маккейн представил на рассмотрение законопроект, согласно которому выход США из Организации Североатлантического договора стал бы невозможным без одобрения сената.", "«Рептилии, и змеи в особенности, — прекрасные мастера побега, — объяснила представительница организации.", "Боевики «Сирийской свободной армии» (ССА) присоединились к правительственным войскам ради борьбы против вооруженных группировок, связанных с террористической организацией «Исламское государство» (ИГ, запрещена в России) в провинции Дераа.", "В первой половине 2018 года в России зафиксирован резкий рост черных кредиторов — организаций, занимающихся кредитованием без соответствующей лицензии, сообщил глава департамента Центробанка по противодействию недобросовестным практикам Валерий Лях, которого цитирует ТАСС.", "Таких организаций стало вдвое больше, чем год назад.", "«Банк России за январь-июнь 2018 года выявил 1890 организаций, осуществлявших нелегальное кредитование (черных кредиторов).", "Среди других нарушений, которые часто выявляет ЦБ, незаконное использование в названии компаний легальных форм финансовых учреждений, таких как микрофинансовая организаций.", "Лидер ЛДПР Владимир Жириновский предложил рассмотреть возможность организации бесплатных туров для россиян в Сирию.", "Он должен будет уведомить обе организации, а также сообщить гражданину о рисках потерь.", "Россия выиграла спор с Украиной в рамках арбитражного суда при Всемирной торговой организации (ВТО) по железнодорожным вагонам и стрелочным переводам.", "В организации приняли решение дисквалифицировать спортсмена на шесть месяцев.", "По данным компании, общая стоимость организации турнира составила 1,2 триллиона рублей.", "Также деньги часто выдавались организациям, которые боролись за независимость и которые по нормам международного права не являлись государственными субъектами.", "Согласно сценарию, через месяц после появления новой атипичной инфекции, вызванной вирусом парагриппа Clade X, организациями здравоохранения были выявлены 400 случаев заболевания и 50 смертей.", "В мае 2018-го родители были признаны виновными в организации принудительного брака, а также насилии, угрозах и принуждении.", "Террористическая организация «Исламское государство» (ИГ, запрещена в России) взяла на себя ответственность за убийство иностранных туристов в Таджикистане.", "Об этом сообщает организация SITE со ссылкой на новостные ресурсы экстремистов.", "В начале 2018 года московская мэрия представила сервис «Электронный дом» для жителей многоквартирных домов, разработанный для проведения онлайн-голосований и опросов, информирования жильцов о нововведениях и организации электронных собраний собственников жилья.", "Его обвиняют в помощи группе, которая стояла за организацией путча.", "Кроме того, Катар обвинили в найме группы американских преподавателей физкультуры, которые требовали от конгрессменов выступить против проведения ЧМ в США, а также в организации массовых протестов против ЧМ во время матчей по регби в Австралии.", "Возможность организации воспитательной работы во ФСИН закреплена в Федеральном законе «О службе в уголовно-исполнительной системе РФ и о внесении изменений в Закон РФ \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\"», который вступает в силу с 1 августа.", "БРИКС пригласила Эрдогана на десятый ежегодный саммит в качестве председателя Организации Исламского сотрудничества (ОИК).", "БРИКС — международная организация, состоящая из пяти стран — Бразилии, России, Индии, Китая и ЮАР.", "По данным Международной организации по миграции, в 2017 году Италия приняла самое большое количество беженцев, прибывших морским путем, — более 119 тысяч человек.", "Армения предложила государствам, входящим в состав Организации Договора о коллективной безопасности (ОДКБ), начать процесс смены генерального секретаря организации.", "В то же время, принимая во внимание то, что речь идет о деле, касающемся действующего генерального секретаря ОДКБ и придавая важность авторитету организации и обеспечению ее бесперебойной деятельности, Армения предложила партнерам по ОДКБ начать процесс смены генсека», — сообщили в МИД страны.", "Министр иностранных дел России Сергей Лавров в телефонном разговоре со своим армянским коллегой Зограбом Мнацаканяном указал, что в таком случае Ереван, в соответствии с правилами процедуры ОДКБ, должен инициировать отзыв своего представителя с поста генсека организации.", "По данным Международной организации по миграции, в 2017 году Италия приняла самое большое количество беженцев, прибывших морским путем, — более 119 тысяч человек.", "На судне Aquarius, принадлежавшем благотворительной организации SOS Méditerranée, находились 629 просителей убежища, среди них 120 несовершеннолетних.", "Ранее Смирнов раскритиковал организацию мероприятия.", "В Организации Объединенных Наций сложилась «тревожная финансовая ситуация».", "Дюжаррик добавил, что организация также изучит способы сокращения расходов.", "Он обвинялся в организации преступного сообщества и участии в нем, трех эпизодах вымогательства и двух случаях мошенничества, однако следствию удалось доказать лишь его причастность к фактам вымогательства.", "Инцидент произошел во время репетиции спектакля, который планировалось поставить на форуме организации татарских женщин «Ак калфак».", "Однако то обстоятельство, что законопроект может затронуть представителей всех 206 национальных олимпийских комитетов, членов МОК, нас беспокоит», — сообщил порталу представитель организации.", "«Закон Родченкова», подразумевающий санкции в отношении тех, кто изготовляет, распространяет или применяет допинг, затронет все международные соревнования, в которых принимают участие американские атлеты или организации.", "Специальная следственная служба (ССС) Армении предъявила обвинение генеральному секретарю Организации Договора о коллективной безопасности (ОДКБ) генерал-полковнику Юрию Хачатурову и потребовала его ареста.", "В Санкт-Петербурге члены организации «Жители блокадного Ленинграда» убрали из подъезда выставку Интерьерного театра, посвященную 104-летию со дня рождения Януша Корчака.", "Театр и организация располагаются в одном доме на Невском проспекте, но на разных этажах.", "Петербургский депутат Борис Вишневский рассказал, что в организации свои действия объяснили предстоящим визитом к блокадникам немецкой делегации, которую они ждали в гости.", "Почему никто нас не поставил в известность, что будет выставка?» — поинтересовалась председатель организации Елена Тихомирова.", "Документ предусматривает взаимодействие организаций в целях содействия развитию торгово-экономических отношений России и Мьянмы.", "В частности, стороны намерены разработать практическую систему развития более прочных деловых отношений; координировать усилия друг друга по созданию и развитию деловой сети, которая бы упростила распространение информации о возможностях ведения бизнеса, существующих в обеих странах; оказывать содействие в организации конгрессно-выставочных мероприятий, включая обмен экспертами и проведение обсуждений экономических вопросов.", "«Для меня большая радость и честь сотрудничать с такой крупной и значимой деловой организацией, как Фонд Росконгресс.", "Фонд Росконгресс учрежден в 2007 году с целью содействия развитию экономического потенциала и укрепления имиджа России посредством организации и проведения международных, конгрессных, выставочных и общественных мероприятий.", "Фонд формирует их содержательную часть, оказывает консалтинговую, информационную и экспертную поддержку компаниям и организациям, а также всесторонне изучает, анализирует и освещает вопросы российской и глобальной экономической повестки.", "Умер журналист и писатель Виталий Шенталинский, сообщает правозащитная организация «Мемориал» на своем сайте.", "Центр создан с учетом всех рекомендаций международных гуманитарных организаций, оснащен современным медицинским и лабораторным оборудованием.", "К поискам пропавшего журналиста уже присоединились волонтерские организации, отмечает РИА Новости.", "Пару американцев, скрывавшихся почти 20 лет, нашли при организации похорон.", "Ранее «пирамида позора» в Самаре устанавливалась на землю перед 82 частными домами и организациями.", "Организация запрещена на территории России.", "По его словам, переговоры с офицером остались вести представители спортивной организации Bellator.", "Ранее в июле регион был включен в перечень пилотных субъектов по внедрению Стандарта развития волонтерства в регионах, разработанного Агентством стратегических инициатив, который подразумевает развитие взаимодействия региональных органов государственной власти с социально ориентированными некоммерческими и добровольческими организациями, назначение ответственного лица за развитие волонтерства в регионе и создание совета по вопросам добровольчества.", "Для решения проблемы власти и Фонд защиты прав участников долевого строительства решили провести аудит, чтобы оценить объем средств для организации достройки.", "Потому что мы являемся членами общей Организации безопасности», — указал премьер-министр Армении.", "Восемь активистов запрещенной в России террористической организации «Хизб ут-Тахрир аль Ислами», активно вербовавших россиян в боевики, в четверг, 26 июля осуждены в Санкт-Петербурге.", "Все осужденные, граждане России, согласно обвинительному заключению, занимались вербовкой новых участников террористической организации, а также организовывали и проводили учебные занятия.", "Приговором суда признаны виновными в участии в деятельности террористической организации (статья 205 УК РФ), уточнила  Лебедева.", "Об этом заявил вице-президент организации Сергей Анохин, его слова приводит «Р-Спорт».", "Российские журналисты раскритиковали организацию проходящего в ЮАР саммита БРИКС.", "«Можно уверенно сказать, такого бардака при организации саммитов, как в ЮАР, за последние годы не было нигде», — отметил Смирнов.", "Армения не будет стремиться в НАТО, поскольку является членом Организации Договора о коллективной безопасности (ОДКБ).", "«Мы сейчас являемся членом ОДКБ и говорим, что наша цель — сделать членство Армении в этой организации более эффективным», — заверил премьер-министр.", "«Сейчас наша цель — сделать эту организацию более эффективной», — подчеркнул Пашинян.", "Житомирский областной совет объявил 2019-й в регионе годом одного из создателей Организации украинских националистов (ОУН, запрещена в России) Степана Бандеры.", "В то же время, согласно законопроекту, финансовые кредитные и некредитные организации, операторы платежных систем не будут являться резидентами.", "Были изъяты аудио- и видеоматериалы о деятельности организации «СССР», уставные документы, печати и печатная продукция.", "Мужчину обвиняют в помощи группе, которая стояла за организацией путча, он свою причастность отрицает.", "В частности, речь идет об организации ФЕТО, возглавляемой скрывающимся в США проповедником Фетхуллахом Гюленом.", "По мнению членов Союза вкладчиков России, принятие решения о восстановлении статуса кредитной организации и реструктурировании долга ПАО БАНК «ЮГРА» перед ГК «АСВ», составляющего практически половину всех выплат Агентства за 2017 год, позволит избежать необоснованных убытков в бюджете страны на 172,5 миллиарда рублей и финансовых потерь 34 700 гражданам России по непокрытым страховыми возмещениями частям вкладов.", "В документе перечисляется список стран, отраслей и организаций, которые за последние два года привлекали наемных рабочих из КНДР.", "О'Нил, поясняет издание, согласился помочь с организацией этих встреч.", "Сивков полагает, что «Россия имеет самые совершенные образцы вооружения в мире», однако для «организации серийного производства такого оружия нужна модернизация ОПК, но не под выпуск телевизоров, мобильников и прочей высокотехнологичной гражданской продукции».", "Среди последних — запрещенная на территории России организация «Исламское государство».", "Пророчество Бегли поддерживает известный телевизионный проповедник-пятидесятник Ирвин Бакстер-младший, чья организация Endtime Ministries специализируется на эсхатологических теориях и объяснении мировых событий с точки зрения пророчеств.", "В апреле 2015 года оперативники задержали топ-менеджеров оборонного предприятия НПО имени Лавочкина по подозрению в организации преступного сообщества и хищении 180 миллионов рублей.", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Специалисты Всемирной метеорологической организации также указывают на то, что рекордная жара в 2018 году получила широкое распространение в Северном полушарии из-за изменений климата Земли.", "В том же году Белоруссия уступила Литве первую строчку в составленном Всемирной организацией здоровья (ВОЗ) рейтинге стран по потреблению алкоголя на душу населения, и переместилась на второе место.", "Я по списку всех не помню, но это крупнейший благотворительный фонд Макартуров США, региональная организация \"Открытая Россия\", нежелательная в России (нежелательными признаны иностранные \"Открытые России\", а не российское движение — прим.", "Мероприятие состоится 30 июля, сообщает пресс-служба организации.", "Видео появилось в Twitter-аккаунте организации.", "Решение было принято после встречи с представителями организации по защите прав животных PETA (People for the Ethical Treatment of Animals, «Люди за этичное обращение с животными»).", "Доронкин отметил, что более 500 православных организаций в России помогают зависимым от алкоголя людям.", "Принятие закона об апскертинге в Британии поддержали кабинет министров и представители общественных организаций.", "В социальных сетях высказывается мнение о том, что собаку просто бросили», — отмечается в посте организации.", "Согласно данным Всемирной метеорологической организации, скорость закисления на сегодняшний день является максимальной за последние 300 миллионов лет.", "В частности, BadB участвовал в организации преступной схемы, которая позволила мошенникам через банкоматы в разных странах снять с чужих счетов более девяти миллионов долларов.", "— В результате развитие медкластера и привлечение на нашу территорию медицинских организаций такого уровня сможет стать инструментом для повышения эффективности медицины в целом и качества жизни населения страны».", "Поправки в законодательство о постановке транспортных средств на воинский учет не предусматривают изъятия автомобилей у граждан и организаций.", "В министерстве подчеркнули, что армия обладает достаточным количеством автомобильного транспорта, а привлечение для нужд обороны машин, принадлежащих гражданам и организациям, возможно только в исключительных случаях.", "В ноябре 2017 года года Минобороны опубликовало в Facebook и Twitter фотоснимки, якобы подтверждающие обеспечение американскими военными прикрытия боевиков террористической организации «Исламское государство» (ИГ, запрещена в России).", "Позднее Организация по запрещению химоружия (ОЗХО) не смогла подтвердить происхождение токсина.", "Об этом сообщается в Twitter-аккаунте организации.", "По версии следствия, задержанный требовал от своего подчиненного получить крупную сумму денег у руководителей коммерческих организаций, подконтрольных региональному МЧС, в обмен на общее покровительство.", "«Впоследствии он отдал своему подчиненному распоряжение о незаконной выдаче предпринимателю, согласившемуся на вышеуказанные условия, лицензии на осуществление деятельности данной коммерческой организации при отсутствии необходимого оборудования», — отметила Лебедева.", "Соответствующая запись появилась в официальном Twitter-аккаунте организации.", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Согласно данным исследовательской организации, занимающейся вопросами сексуального и репродуктивного здоровья Guttmacher Institute, всего 17 штатов уже издали законы, которые в случае изменений верховного законодательства ограничат легальность прерывания беременности.", "Голосование доступно на официальном сайте организации.", "Ранее в Минобороны России опровергли поправки в законодательство о постановке транспортных средств на воинский учет для их возможного изъятия у граждан и организаций.", "Организация по запрещению химического оружия не смогла подтвердить происхождение токсина.", "Авиация Сирии и России возобновила бомбардировки позиций боевиков запрещенной террористической организации «Исламское государство» (ИГ).", "Климатологи из Ливерморской национальной лаборатории и других научных организаций США первые доказали влияние человека на годовые колебания температуры в нижних слоях атмосферы Земли.", "По сообщениям властей, нападавшие связаны с террористической организацией «Исламское государство» (ИГ, запрещена в России).", "Ранее эта организация называлась «Сирийской гражданской обороной».", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Помимо этого, теперь наблюдатели вправе посещать судебно-психиатрические экспертные медицинские организации и медучреждения, оказывающие психиатрическую помощь.", "Пашинин воевал в составе восьмого батальона «Украинской добровольческой армии» (УДА, сформирована на основе запрещенной в России экстремистской организации «Правый сектор») и неоднократно давал интервью с передовой.", "Немецкий футбольный союз (DFB) отверг обвинения полузащитника Месута Озила в проявлении расизма со стороны главы организации Райнхарда Гринделя.", "Бойцы запрещенной в России экстремистской организации «Правый сектор», принимающие участие в конфликте на территории Донецкой и Луганской областей Украины, не будут покидать зону проведения операции объединенных сил в Донбассе (ООС — пришла на смену антитеррористической операции, АТО).", "Украинец стал обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF), Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Украина призвала Международную морскую организацию (IMO) не признавать действительными документы, выдаваемые морякам на территории Крыма и Севастополя.", "Председатель Бельгийской федерации натуризма Коэн Меулеманс отметил, что за два года число членов организации выросло до 8,2 тысячи человек, поэтому им требуется новый пляж, а район Вестэнде идеально подходит для этой цели, потому что рядом нет зданий и дамб.", "При этом в организации не представили источник информации.", "Таким образом, украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "Уточняется, что бомбардировщики атаковали мирных жителей, бежавших из города аль-Соуза, который находится под властью боевиков «Исламского государства» (ИГ, запрещенная в России террористическая организация), а также об обстрелах коалиции.", "Усик стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "«По просьбе США, Канады и европейских стран Израиль завершил гуманитарную операцию по спасению членов сирийской гражданской организации («Белые каски») и их семей», — написал он и уточнил, что людей перевезли в соседнюю страну.", "Ранее эта организация именовалась как «Сирийская гражданская оборона».", "31-летний спортсмен объединил пояса и стал абсолютным чемпионом мира по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "С летательного аппарата свешивался баннер организации «Гринпис», на котором было написано: «Trump: Well Below Par (англ.", "Данные опубликованы на сайте организации.", "По оценкам организации, в мире около 40 миллионов человек находятся в современных формах рабства.", "Эти десять стран, по оценкам организации, отвечают за 60 процентов всех рабов в мире.", "«В СИЗО \"Лефортово\" накануне мне удалось пообщаться с вновь прибывшим 74-летним заключенным из Королева Кудрявцевым В. В., которого арестовали и доставили вчера», — рассказал представитель общественной организации Евгений Еникеев.", "Украинец стал победителем Всемирной боксерской суперсерии, а также обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "По словам источников издания, россиянка рассказала, что Николаев оказывал финансовую поддержку организации «Право на оружие», членом правления которой является Бутина.", "Представитель миллиардера подтвердил, что Николаев контактировал с арестованной россиянкой во время запуска организации с 2012 по 2014 год.", "Украинец стал обладателем четырех чемпионских поясов по версиям Международной боксерской федерации (IBF), Всемирной боксерской ассоциации (WBA), Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC).", "По данным Всемирной организации здравоохранения (ВОЗ), заражение цезием-137 повышает риск развития онкологических заболеваний, однако загрязнение пищи и воды, которое было вызвано аварией на «Фукусиме» в других странах, настолько незначительно, что не представляет угрозы для здоровья.", "По данным СМИ, он находился в тесном контакте с сотрудниками, подозреваемыми в организации утечки данных.", "Об этом заявил американский посол при Организации американских государств (ОАГ) Карлос Трухильо, передает газета La Prensa.", "Как уточняет ТАСС, санкции коснулись руководителя никарагуанской полиции Франсиско Хавьера Диаса, главы компании по импорту нефтепродуктов Хосе Франсиско Лопеса и Фиделя Морено Брионеса, руководителя молодежной организации правящей в стране партии «Сандинистский фронт национального освобождения».", "Сейчас в него входит более 20 самых активных добровольцев из волонтерских организаций, работающих на территории Московской области.", "«Мы полагаем, что обвинение активистки российской неправительственной организации \"Право на оружие\", занимавшейся налаживанием контактов между Россией и США по линии гражданского общества, является очевидным нарушением прав человека и давлением на НПО», — говорится в документе.", "Об этом в ходе встречи с министрами финансов и главами центральных банков стран G-20 в Буэнос-Айресе заявила директор-распорядитель организации Кристин Лагард, передает Reuters.", "Отмечается, что в числе задержанных двое сыновей мужа Дудуркаевой — командира запрещенной в России террористической организации Абу Умара Шишани (настоящее имя — Таркан Батирашвили).", "Об этом говорится на сайте организации.", "«Впоследствии APTLD не имела контакта с Бутиной и не давала ей право выступать от лица организации», — утверждает компания.", "Организация по запрещению химического оружия не смогла подтвердить происхождение токсина.", "Стоимость организации и проведения встречи президентов России и США Владимира Путина и Дональда Трампа в Хельсинки, по предварительным данным, превысила четыре миллиона долларов.", "Наибольшая часть денег пошла на аренду дворца «Финляндия» под пресс-центр и организацию его работы.", "Почти 250 тысяч евро были потрачены на размещение делегации президента США в отеле Hilton Kalastajatorppa, а самого Дональда Трампа в соседнем гостевом доме правительства, на обеспечение каналов связи, организацию питания и подготовку помещений для переговоров.", "По словам  заместителя председателя правления банковской организации Александра Торбахова, новая услуга будет работать через интернет-портал «ДомКлик» и может стать доступной пользователям до конца 2018 года.", "«В конкурсе примут участие более 50 пахотных агрегатов из сельскохозяйственных организаций муниципальных районов Подмосковья», — рассказал министр сельского хозяйства и продовольствия Московской области Андрей Разин.", "FINMA планирует направить в обе организации своего аудитора, чтобы провести масштабную проверку их бизнеса.", "Теперь министерство сможет взаимодействовать с органами власти иностранных государств и международными организациями и обсуждать с ними вопросы антироссийских санкций.", "Дочь чеченского чиновника, арестованная в Турции по подозрению в связях с террористической организацией «Исламское государство» (ИГ, запрещена в России), неоднократно пыталась сбежать из Сирии.", "Правоохранительные органы США обвинили его в организации наркокартеля, а также в подготовке шести заказных убийств, мошенничестве и отмывании денег через принадлежащий ему сайт Silk Road.", "Спортсмены поспорят за титулы Международной боксерской федерации (IBF) и Всемирной боксерской ассоциации (WBA), которыми владеет Гассиев, а также пояса Всемирной боксерской организации (WBO) и Всемирного боксерского совета (WBC), принадлежащие Усику.", "Россия одержала победу в споре с Украиной в рамках арбитража при Всемирной торговой организации (ВТО) по вопросу введения Киевом антидемпинговых пошлин на поставки нитрата аммония (аммиачной селитры) из России.", "По словам мужчины, это якобы была необходимая формальность, без которой организация не могла выдать займ людям пенсионного возраста.", "В настоящее время ведется расследование деятельности МКК, организация исключена из реестра Центробанка.", "В последнее время в России участились случаи недобросовестной деятельности микрофинансовых организаций, получающих в собственность жилье должников.", "В частности, речь шла об организации ФЕТО, возглавляемой скрывающимся в США проповедником Фетхуллахом Гюленом.", "По итогам исследования организация рекомендовала к покупке все соки, кроме Santal и «4 сезонов».", "Заготовкой донорской крови и ее компонентов для обеспечения медицинских организаций Подмосковья в настоящий момент занимаются 37 учреждений региона.", "Москва это отрицает, Организация по запрещению химического оружия не смогла подтвердить происхождение токсина.", "Об этом сообщается на сайте организации.", "Такое мнение глава крединой организации высказал в интервью телеканалу Fox News, взятому у него в продолжение интервью президента РФ Владимира Путина.", "Представители силового ведомства подозревают, что часть из выделенных на организацию форума денег была потрачена не по назначению.", "Об этом сообщается в Telegram-канале организации.", "Организация по запрещению химического оружия не смогла подтвердить происхождение токсина.", "Фотографии сделаны во время посещения главой правительства детского сада католической благотворительной организации «Каритас».", "«Каритас» — благотворительные католические организации, действующие в 198 странах и регионах мира.", "С таким заявлением в четверг, 19 июля, выступил член запрещенной в России экстремистской организации «Меджлис крымско-татарского народа» Искандер Бариев, сообщает агентство «Украинские новости».", "Арбитражный суд города Москвы отказал в удовлетворении жалобы бывшего главы ликвидированной Партии налогоплательщиков России Евгения Сивкова, добивавшегося отмены решения об его исключении из СРО (саморегулируемая организация) аудиторов «Ассоциация \"Содружество\"».", "Сивков, известный как пропагандист ухода от уплаты налогов, в конце марта был исключен из членов ассоциации за совершаемое на протяжении нескольких лет нарушение закона «Об аудиторской деятельности», а также Правил независимости аудиторов и аудиторских организаций и Кодекса профессиональной этики.", "Такое решение приняло правление СРО по рекомендации дисциплинарной комиссии организации о применении к Сивкову мер дисциплинарного воздействия в виде исключения.", "Отмечается, что осужденные действовали под прикрытием членства в общественной организации «Казачий союз \"Область Войска Донского\"».", "В настоящее время Рыбку в Таиланде обвиняют по трем статьям: организация преступного сообщества, сговор в составе более пяти человек для совершения преступления, организация предоставления услуг сексуального характера с помощью третьих лиц, с согласия этих лиц, в составе преступной группы.", "Если будут изменения, в частности, создадут прозрачный рынок земли, будет и стимул для повышения стандартов жизни», — пояснила представитель финансовой организации.", "Все они обвиняются в организации кибератак с целью кражи документов для их последующей публикации.", "Международная организация оценки авиационного сервиса Skytrax опубликовала список 100 лучших авиакомпаний мира.", "Отмечалось, что женщина также связана с организацией, продвигающей право на владение оружием.", "Занимавшаяся политическим консалтингом организация использовала массивы данных о пользователях для манипуляции общественным мнением.", "На родине они подозреваются в связях с FETO — общественно-политическим движением, основанным на идеях турецкого писателя и проповедника Фетхуллаха Гюлена, который обвиняется в организации попытки госпереворота 2016 года.", "FETO признана в Турции террористической организацией.", "Турецкая Национальная разведывательная организация (MIT) якобы намерена устроить на них облаву, после чего вывезти на родину, где этих людей подозревают в причастности к терроризму.", "Стенд организации представил генеральный директор Александр Плутник.", "Он поблагодарил всех, кто принимал участие в организации спортивного события.", "В ходе противостояния под струю зеленки попал глава общественной организации «Центр противодействия коррупции» Виталий Шабунин, который возглавлял противников Холодницкого.", "Координатор праворадикальной украинской организации С14 Сергей Мазур получил два месяца круглосуточного домашнего ареста.", "Мазура подозревают в организации погрома лагеря цыган в конце апреля в Киеве.", "Отмечается, что сочетание «Российская премьер-лига» используется в последних релизах организации, а также на новом логотипе, который был разработан студией Артемия Лебедева.", "Животных обнаружили в горах Шотландии представители зоозащитной организации Wildcat Haven («Приют для диких кошек»).", "По словам авторов расследования, фальшивый князь действительно входит в некий «Орден Мальтийских рыцарей», зарегистрированный как частная организация.", "Официально организацию не признают в Ватикане.", "Он имеет статус организации-наблюдателя при ООН и в Совете Европы, поддерживает дипломатические отношения со 105 государствами.", "Отмечалось, что женщина также связана с организацией, продвигающей право на владение оружием.", "Об этом сообщает РИА Новости со ссылкой на пресс-службу кредитной организации.", "Следственное управление Следственного комитета (СК) по Тюменской области начал проверку после появления сообщений о том, что рабочим субподрядной организации на тобольской стройплощадке компании «Сибур» была невыплаченная заработная плата, передает ТАСС.", "«Следователи изъяли документацию у подрядной организации.", "По данным компании, 15 июля некоторые работники субподрядной организации собралась у офиса компании-подрядчика, чтобы обсудить вопросы по невыплате заработной платы и условиям проживания.", "Об этом в интервью радиостанции «Говорит Москва» рассказал председатель правления Всероссийской общественной организации «Право на оружие» Игорь Шмелев.", "Она создатель организации, она член правления», — сказал он и подчеркнул, что организация «не занимается международными политическими делами».", "«Что вообще происходит во время столкновений между полицией и членами гражданского общества, скажем, этнических негритянских организаций?", "Уровень организации на высоте», — написал он.", "FETO признана в Турции террористической организацией.", "А в общественной организации должны соблюдаться процедуры.", "Владелица одного из отелей в Крыму поделилась официальным ответом сервиса, в котором уточняется, что Booking.com обязан соблюдать торговые санкции Евросоюза в отношении Крыма, так как организация базируется в Нидерландах.", "Они сослались на то, что «люди и организации, создающие атмосферу страха и изоляции [отдельных групп граждан], такие как \"Альтернатива для Германии\", не допускаются до участия».", "FETO признана в Турции террористической организацией.", "Сообщается, что предприниматель якобы перечислил более 350 тысяч долларов македонским политикам, националистическим организациям и футбольным болельщикам, выступающим против изменения названия страны и ее последующего вступления в НАТО.", "По словам представителя компании «Агроком», основанной бизнесменом в 2004 году, материал BuzzFeed не соответствует действительности, а организация намерена обратиться в суд.", "Исследование опубликовано в блоге организации.", "Эксперты раскритиковали организацию, ведущую базу.", "«Важный вопрос, который в связи с этим увязан, — это наша позиция, Российской Федерации, мы должны урегулировать все спорные отношения до начала реализации нового этапа взаимоотношений, потому что это коммерческие контракты, которые реализуются в первую очередь коммерческими организациями», — подчеркнул Новак.", "Задержанным вменяют «Нарушение правил поведения зрителей при проведении официальных спортивных соревнований» и «Незаконное ношение форменной одежды со знаками различия, с символикой государственных военизированных организаций, правоохранительных или контролирующих органов» Как отмечает РИА Новости, каждому из активистов грозит до 10 тысяч рублей штрафа, а также запрет на посещение мест проведения официальных спортивных соревнований в дни их проведения на срок от шести месяцев до трех лет.", "Также не исключается причастность других российских разведывательных служб или негосударственных организаций, отмечает издание.", "По утверждению The New York Times, эта организация «является тайным ударным отрядом Кремля в конфликтах по всему миру».", "Это выявил опрос, проведенный исследовательской организацией BMG Research для газеты The Independent.", "Были закрыты 12 неправительственных организаций, три газеты и один телеканал.", "Но правила организации позволяют временный вывод отдельных видов продукции из общего перечня.", "Для этого планируется создать дополнительные места в организациях по уходу и присмотру за детьми.", "Сам Ахмадов также успел отправить сотрудникам ЛГБТ-организации СМС-сообщение, в котором сообщил, где находится.", "Российский боксер Александр Поветкин проведет бой с британцем Энтони Джошуа, владеющим чемпионскими поясами Всемирной боксерской ассоциации (WBA) (Super), Всемирной боксерской организации (WBO) и Международной боксерской федерации (IBF).", "В начале апреля этого года организация обязала Джошуа начать переговоры о бое с россиянином, в ином случае он мог лишиться чемпионского пояса.", "По предварительным данным, 10 июля жительница Воскресенского района обратилась в организацию, которая занимается реабилитацией людей с зависимостью.", "Женщина также поделилась официальным ответом сервиса, в котором уточняется, что Booking.com обязан соблюдать торговые санкции ЕС (Евросоюза) в отношении Крыма, так как организация базируется в Нидерландах.", "Китай подал жалобу во Всемирную торговую организацию (ВТО) на подготовленные США новые пошлины на китайские товары общим объемом 200 миллиардов долларов.", "Отчет в области устойчивого развития ПАО «НК «Роснефть» адресован акционерам, инвесторам, представителям органов государственной и муниципальной власти, работникам, партнерам и клиентам, общественным и экологическим организациям, научных и учебных заведений, широкому кругу российской и международной общественности.", "В свою очередь, Сальвини поблагодарил Колокольцева за организацию общественной безопасности в период проведения чемпионата мира по футболу: «У всего мира о России сложилось представление как об очень красивой и позитивной стране.", "Соответствующая публикация доступна на официальном сайте организации.", "Журналист рассказал, что работал корреспондентом в России более десяти лет и ожидал от страны отличной организации мундиаля.", "27 июня британский журналист Энда Брэйди поделился впечатлениями от организации матча чемпионата мира.", "13 июля генеральный секретарь Всемирной организации туризма при ООН Зураб Пололикашвили заявил, что иностранных туристов привлекает не только богатая история страны, но и традиционные крепкие алкогольные напитки.", "На первой строчке оказались радикальные исламистские группировки, на второй — Россия и международные криминальные организации.", "Другие посетители сайта предположили, что орден на самом деле может быть памятным знаком одной из ветеранских организаций, копирующим военную награду, и указали на то, что недопустимо было просить женщину его снять.", "Об этом свидетельствуют данные Всероссийского центра изучения общественного мнения (ВЦИОМ), опубликованные на сайте организации.", "С летательного аппарата свешивался баннер организации «Гринпис», на котором было написано: «Trump: Well Below Par (англ.", "Макрон поблагодарил Россию за отличную организацию чемпионата мира по футболу и отметил великолепную игру российской сборной «вопреки всем прогнозам».", "Фраза «Слава Украине!» с ответом «Героям слава!» в сочетании с вытягиванием вверх правой руки была принята в качестве организационного пароля-приветствия для членов Организации украинских националистов и Украинской повстанческой армии (обе организации запрещены в России) в период Второй мировой войны.", "Все они обвиняются в организации кибератак с целью кражи документов для их последующей публикации.", "Совместный брифинг с генсеком организации Йенсом Столтенбергом прошел в Брюсселе.", "Как пояснила руководитель юридической службы Московского патриархата игуменья Ксения (Чернега), оценка условий служения религиозного персонала не может регулироваться законодательством и осуществляться сторонними организациями.", "«Обстоятельства этого дела абсолютно шокирующие, это еще один ужасающий пример извращенных приоритетов иранских властей», — считает Филип Лютер, глава ближневосточного отделения международной правозащитной организации Amnesty International.", "Старушка рассказала, что ей не помогли ни общественные организации, ни центр занятости, занимающийся льготами и помощью в вопросах жилья.", "Согласно отчету, «Нафтогаз» и его «дочка» — Киевская организация работодателей нефтяной и газовой промышленности —перечислили Yorktown Solutions на сегодняшний день 169,9 тысячи долларов.", "Сообщается, что переводы между двумя финансовыми организациями «вряд ли будут бесплатными».", "У консульства Нигерии в Москве собралось около 80 жителей этой страны, которые по совету земляков собирались использовать поездку на чемпионат мира по футболу для трудоустройства в России, сообщил «Интерфакс» руководитель общественной организации «Альтернатива» Олег Мельников.", "«Приятно удивлен уровнем организации.", "Теперь ад-Друки и его коллеги хотят обратиться в МАГАТЭ и другие международные организации, чтобы получить помощь в проведении исследований в других местах, по которым наносили удары.", "Об этом свидетельствуют данные Всероссийского центра изучения общественного мнения (ВЦИОМ), опубликованные на сайте организации в пятницу, 13 июля.", "Ранее организация потребовала от вещателей уменьшить в своих трансляциях количество крупных планов привлекательных болельщиц.", "В частности, речь идет об организации ФЕТО, возглавляемой скрывающимся в США проповедником Фетхуллахом Гюленом.", "Все они обвиняются в организации кибератак с целью кражи документов для их последующей публикации.", "«Огромное утешение, что Рангила теперь будет жить достойно, вдали от насилия и окруженный заботой», — заявил Нил де Круз (Neil D’Cruze) из зоозащитной организации World Animal Protection.", "Она уверена, что благотворительная организация присвоила положенные ее сыну «миллионы», которые фонд якобы собрал через пожертвования.", "Все они обвиняются в организации кибератак с целью кражи документов для их последующей публикации.", "Эксперты организации заявили, что случаи, связанные с сексизмом, встречаются чаще, чем нарушения на почве расизма.", "По словам замминистра труда Андрея Пудова, такие расчеты были согласованы с Международной организацией труда (МОТ).", "В настоящее время все сервисы оплаты восстановлены и корректно отображают данные пользователей, отметили в организации.", "До этого президент страны  Георгий Маргвелашвили говорил, что страна выполнила все пункты своего «домашнего задания», в том числе провела необходимые реформы и исполнила различные требования, которые предъявила НАТО для вступления в организацию.", "А тут на ходу начинают менять правила игры», — комментирует ситуацию председатель Северного Координационного Совета ассоциаций, объединений, организаций и предприятий Северного бассейна ( КС «Севрыба»), заслуженный работник рыбного хозяйства России, почетный гражданин Мурманской области Вячеслав Зиланов.", "Этот принцип есть во всех международных организациях, где распределяют квоты среди стран.", "«Что касается попыток по организации различных атак на этот коммерческий проект, то мы и раньше говорили, что считаем это проявлением недобросовестной конкуренции.", "В частности, речь идет об организации ФЕТО, возглавляемой скрывающимся в США проповедником Фетхуллахом Гюленом.", "Чемпионат мира продолжается, и многие задействованы в его организации.", "Россия вместе с другими членами БРИКС сильнее пострадает от торговых войн по сравнению со странами ОЭСР и еврозоны, пишет Организация европейского экономического сотрудничества (ОЭСР) в своем докладе «Сценарии мировой экономики до 2060 года».", "По подсчетам организации, если уровень торговых барьеров вернется к уровню 1990 года, ВВП на душу населения снизится на 18 процентов в среднем по миру, на 6 процентов в странах ОЭСР (куда не входит Россия), на 4,5 процента в странах еврозоны и сразу на 18 процентов в государствах БРИКС (Бразилия, Россия, Индия, Китай, ЮАР).", "«В целях избежания возможных репутационных и иных рисков предлагаем руководствоваться указанным судебным решением при организации информационно-справочного обслуживания абонентов», — говорится в письме.", "В перечень необходимых документов входят: копия решения об утверждении схемы теплоснабжения города, согласие губернатора Алтайского края, совместное обращение к правительству РФ от администрации Рубцовска и единой теплоснабжающей организации (статусом ЕТО обладает подразделение СГК в городе) и другие.", "Минфин заявил, что это было основным направлением деятельности кредитной организации.", "Варшава ждет от Киева шагов по дегероизации членов Украинской повстанческой армии (УПА, боевое крыло Организации украинских националистов).", "Украинская повстанческая армия и Организация украинских националистов запрещены в России.", "— вымышленной международной организации по борьбе с преступностью.", "Ник Фьюри — супергерой, директор организации Щ.И.Т., появляющийся в комиксах издательства Marvel Comics с 1963 года.", "Организация проводила тестирование до и во время мундиаля.", "Соответствующий документ опубликован на сайте организации.", "Уточняется, что кредитные организации, продавая долги коллекторам, станут передавать и биометрические данные для сверки при взыскании.", "Пекин в свою очередь обвинил Вашингтон в развязывании крупнейшей торговой войны в истории, а также нарушении правил Всемирной торговой организации (ВТО).", "«Организация бесплатного проезда будет осуществляться посредством социальной карты жителя Московской области (без перевыпуска карты) путем перекодирования в кассах на железнодорожных вокзалах», — сказала министр социального развития региона Ирина Фаевская.", "По данным следствия, в составе организованной группы он вымогал деньги у клиентов микрофинансовых организаций и граждан, не имеющих никакого отношения к долговым обязательствам: рассылал заемщикам траурные фотографии их детей.", "Американский бренд-производитель косметических средств Lipslut выручил для организаций, помогающих мигрантам, 100 тысяч долларов от продаж помады с названием Fuck Trump.", "Девушка пообещала переводить 50 процентов вырученных от продаж каждого экземпляра средств организациям, защищающим права беженцев.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "«Важно, что спасатели, силы МЧС, общественные организации тесно взаимодействуют и достаточно эффективно решают задачи, связанные с поиском людей.", "Представители организации усмотрели в трансляции «разжигание ненависти».", "В 2014 году бывшая ученица Октара из Азербайджана обвинила его в организации притона, где он вступал в групповую интимную связь с девушками, используя наркотические вещества и применяя гипноз.", "Благотворительная организация Bloodwise призвала общественность принять участие в кампании Waistcoat Wednesday («Среда жилетки») и поддержать больных в борьбе с раком крови.", "Решение принято в том числе по итогам расследования марта 2018 года, касавшегося структуры организации.", "В МВД добавили, что Osmanen Germania позиционирует себя как боксерский клуб и организация для молодежи, хотя на самом деле цель его членов — борьба за власть и захват территорий у других подобных организаций.", "В общей сложности у организации около 2,5 тысячи членов по всей стране.", "Сирийская арабская армия обнаружила склад боеприпасов, оставленных «Исламским государством» (организация запрещена в России) в восточной части провинции Дейр-эз-Зор у города Абу-Камаль, через восемь месяцев после изгнания террористов.", "Эксперты Общественной палаты (ОП) России будут работать над совершенствованием законопроекта о повышении пенсионного возраста, заявил секретарь организации Валерий Фадеев.", "В данный момент средняя оценка организации составляет 1,1 балла.", "Президент Федерации футбола Украины (ФФУ) Андрей Павелко в эфире телеканала 112 рассказал о намерении организации компенсировать штраф, наложенный на члена тренерского штаба сборной Хорватии Огнена Вукоевича за поведение после матча 1/4 финала чемпионата мира против России.", "В мае-июне капитан пробрался в помещение Межрегиональной патриотической молодежной общественной организации «Валькирия» и украл комплект металлических доспехов, кольчугу и колчан со стрелами на общую сумму более 90 тысяч рублей.", "Генеральный прокурор Украины Юрий Луценко присоединился к атаке украинских болельщиков на страницу ФИФА в социальной сети Facebook, целью которой является занижение рейтинга организации.", "Совместными усилиями болельщики понизили среднюю оценку организации до 1,1 балла.", "В словах бывшего кандидата в президенты России Ксении Собчак о территориальной принадлежности Крыма нет признаков экстремизма, говорится в официальном ответе московской прокуратуры главе Межрегиональной общественной организации защиты прав потребителей «Гражданский патруль» Ростиславу Антонову.", "Скан документа глава организации опубликовал на своей странице в Facebook во вторник, 10 июля.", "Об этом говорится в сообщении кредитной организации.", "Об этом заявил секретарь организации Валерий Фадеев, передает «Интерфакс» во вторник, 10 июля.", "Также глава организации Андрей Павелко не исключил, что хорвату могут помочь с трудоустройством.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "Террористическая организация «Исламское государство» (ИГ, запрещена в России) опубликовала заявление, в котором говорится, что террорист-смертник убил 35 российских и сирийских военных в провинции Дараа на юге Сирии.", "Министерство обороны опровергло сообщение «Исламского государства» (ИГ, организация запрещена в России) о якобы десятках убитых российских военных в Сирии в результате теракта.", "Ранее телеграм-канал Directorate 4, занимающийся мониторингом деятельности террористических организаций, передал сообщение ИГ, в котором говорится, что террорист-смертник убил 35 российских и сирийских военных в провинции Дараа на юге Сирии.", "Ранее сообщалось, что бойцы сирийской армии обнаружили склад боеприпасов, оставленных «Исламским государством» (организация запрещена в России) в восточной части провинции Дейр-эз-Зор у города Абу-Камаль, через восемь месяцев после изгнания террористов.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "Об этом рассказал «Известиям» постоянный представитель России при ОЗХО (Организация по запрещению химического оружия), российский посол в Нидерландах Александр Шульгин.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "В докладе Организации по запрещению химоружия также указывалось, что место происхождения химиката установить не удалось.", "В марте Евросоюз до 15 сентября продлил санкции в отношении 150 человек и 38 организаций из-за ситуации вокруг Украины.", "Кроме того, такие банки, как Société Générale и HSBC отказали организации в открытии счетов.", "В России «Талибан» признан террористической организацией.", "На видео инцидента обратило внимание немецкое подразделение зоозащитной организации PETA.", "Отмечается, что в 2018-м организация получила сумму, которая была вдвое меньше гарантированной законом.", "Истца и ответчиков на суде 9 июля не было: Дерипаска не пришел, а Вашукевич и Кириллов находятся под арестом в Таиланде по обвинению в организации секс-услуг в составе преступной группы.", "Организация отмечала, что в ближайшие пару лет глобальных потрясений ожидать не стоит, однако после 2019 года ситуация может оказаться весьма тревожной.", "С 2012 года в Алеппо, одном из крупнейших городов Сирии, ведется гражданская война между правительственными войсками и повстанческими и террористическими группировками, в том числе запрещенной в России организацией «Исламское государство».", "Специалисты сообщили, что среди идентифицированных 6,5 тысяч человек были сотрудниками ФБР и НАСА,  атомных электростанций и организаций, связанных с ядерным оружием, а также значились в качестве военнослужащих на подводных лодках.", "Об этом сообщили «Ленте.ру» источники в нескольких российских кредитных организациях.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "В апреле организация Culture Reframed опубликовала исследование о растущей зависимости подростков от эротического контента.", "Отношения Украины и Польши обострились в феврале этого года после того, как польский сенат принял закон об Институте национальной памяти, устанавливающий уголовную ответственность за отрицание участия украинских националистов и членов украинских организаций, сотрудничавших с Третьим рейхом, в преступлениях против поляков в период с 1925 по 1950 год, в том числе в Волынской резне.", "Банк России может получить разрешение беспрепятственно и без предупреждения проникать в офисы кредитных организаций и изучать документы в присутствии свидетелей.", "По словам собеседника агентства, соответствующие поправки могут войти в готовящийся ко второму чтению законопроект, регулирующий взаимодействие аудиторских организаций и индивидуальных аудиторов с ЦБ.", "По действующему законодательству регулятор может только запрашивать документы у организаций в рамках борьбы с незаконным распространением инсайдерской информации.", "Об этом сообщила пресс-служба организации, передает «Интерфакс».", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "Турецкие власти закрыли 12 неправительственных организаций, три газеты и один телеканал.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "Во время подготовки к Brexit Бэнкс выделил девять миллионов фунтов стерлингов (более 750 миллионов рублей) организациям Leave.EU и Grassroots Out.", "Немецкий журналист Хайо Зеппельт раскритиковал Международную федерацию футбола (ФИФА) за организацию допинг-контроля на чемпионате мира 2018 года.", "Об этом свидетельствуют результаты опроса Всероссийского центра изучения общественного мнения (ВЦИОМ), опубликованные на сайте организации.", "В докладе Организации по запрещению химоружия также указывается, что место происхождения химиката установить не удалось.", "Отношения Украины и Польши обострились в феврале этого года после того, как польский сенат принял закон об Институте национальной памяти, устанавливающий уголовную ответственность за отрицание участия украинских националистов и членов украинских организаций, сотрудничавших с Третьим рейхом, в преступлениях против поляков в период с 1925 по 1950 год, в том числе в Волынской резне.", "О месте и времени похорон будет сообщено дополнительно», — сказали в организации.", "Они обвиняются по четырем статьям УК королевства, связанным с организацией оказания услуг сексуального характера в составе преступной группы.", "Это организация преступного сообщества, сговор в составе более пяти человек для совершения преступления, организация предоставления услуг сексуального характера с помощью третьих лиц, с согласия этих лиц, в составе преступной группы.", "Я уже участвовал в одном из таких мероприятий, но, единственное, это было на территории смежной страны, на которой нас как бы не было», — приводит организация слова военнослужащего.", "В Омске участились случаи жалоб со стороны ресурсопоставляющих организаций на заявления от жильцов пенсионного возраста, которые ссылаются на членство в организации «Профсоюз Союз ССР», якобы освобождающее их от оплаты электроэнергии.", "Они платят членские взносы, по сути, это есть некая мошенническая организация, в которой наживаются, собирая деньги с этих граждан.", "Лидера экстремистской организации арестовали вскоре после атаки — в мае 1995-го.", "Деятельность террористической организации «Аум Синрикё» запрещена на территории России.", "В декабре 2017 года Министерство финансов США внесло Шушанашвили в новый санкционный список, направленный на борьбу против транснациональной преступной организации «Воры в законе».", "В марте 2014 года он создал волонтерскую организацию «Крылья Феникса», занимающуюся снабжением украинской армии.", "Как сообщил Бирюков в интервью изданию Украинская правда, к сентябрю 2014 года его организация оказала помощь Вооруженным силам Украины на сумму в 50 миллионов гривен (около 120 миллионов рублей — прим.", "Пекин в свою очередь уже обвинил Вашингтон в развязывании крупнейшей торговой войны в истории, а также нарушении правил Всемирной торговой организации (ВТО)."], "сезон": ["Чжан объяснил, что крокодилы мало двигаются в холодный сезон, поэтому посетители могли подумать, что Сяо ненастоящий.", "За три сезона в «Кайрате» Аршавин забил 30 мячей и отдал 37 голевых передач.", "Он провел сезон-2017/2018 на правах аренды в парижском клубе, а летом 2018-го перешел в команду на постоянной основе.", "Бывший полузащитник сборной России Андрей Аршавин в интервью блогеру, бывшему футболисту Евгению Савину предсказал, что «свинина» в этом сезоне чемпионата России окажется выше «конины».", "За три сезона в «Кайрате» россиянин забил 30 мячей и отдал 37 голевых передач.", "В прошлом сезоне форвард трижды отвечал на просьбы об интервью фразой про пирожки.", "В текущем сезоне форвард провел 12 матчей за команду и забил 12 мячей при шести голевых передачах.", "В сезоне 2018/2019 команда выиграла лишь один матч из 11.", "Под руководством португальца клуб стал чемпионом Франции в сезоне 2016/2017.", "В том же сезоне монегаски добрались до полуфинала Лиги чемпионов.", "После 10 туров национального чемпионата в нынешнем сезоне «Витесс» с 15 набранными очками занимает в таблице пятое место.", "Издание Entertainment Weekly опубликовало первое фото актеров со съемочной площадки финального сезона фэнтезийной саги «Игра престолов».", "Исполнительный продюсер сериала Брайан Когман рассказал журналу, что в последнем сезоне все персонажи с их отдельными сюжетными линиями «соберутся вместе, чтобы противостоять общему врагу, разобраться с собственным прошлым и сделать моральный выбор перед лицом неминуемой смерти».", "Съемки восьмого сезона «Игры престолов» завершились в начале июля.", "Премьера сезона запланирована на весну 2019 года.", "«1 ноября в Московской области официально завершился сезон реализации бахчевых культур, который продлился три месяца.", "27-летний Фланаган был одним из самых популярных участников сезона.", "Звезда первого сезона американской версии шоу «Голос» Беверли Макклеллан (Beverly McClellan) умерла от рака 30 октября.", "В итоге певица дошла до финала первого сезона, но уступила победу другому участнику, Хавьеру Колону (Javier Colon).", "Россия подала заявку на проведение финального матча Лиги чемпионов в сезоне-2020/2021.", "В сезоне-2018/2019 москвичи не сумели пробиться в групповой этап Лиги чемпионов, уступив ПАОК в квалификации турнира.", "Премьера сезона запланирована на весну 2019 года.", "Новую тенденцию сезона прозвали «джерфинг» (jarfing — ношение одежды неправильным, оригинальным образом — прим.", "Всего было снято семь сезонов, главную роль исполнила актриса Мелисса Джоан Харт.", "Причиной увольнения тренера Массимо Карреры из московского «Спартака» стали не только неудовлетворительные результаты в этом сезоне, но и высокие агентские выплаты при совершении трансферов.", "Руководство команды объяснило решение неудовлетворительными результатами прошлого сезона.", "В сезоне-2018/2019 красно-белые не сумели пробиться в групповой этап Лиги чемпионов, уступив ПАОК в квалификации турнира.", "Также клуб отметил, что решение было принято в тот момент, когда цели, поставленные перед командой на сезон, еще могут быть достигнуты.", "Также клуб отметил, что решение было принято в тот момент, когда цели, поставленные перед командой на сезон, еще могут быть достигнуты.", "Один из крупнейших сервисов путешествий OneTwoTrip признал цены низкобюджетной авиакомпании «Победа» (входит в Группу «Аэрофлот») самыми низкими на внутрироссийских и международных рейсах в осеннем сезоне 2018 года.", "Коллектив стал победителем восьмого сезона британского шоу X Factor.", "В минувшем сезоне 26-летний египтянин с 32 голами стал лучшим бомбардиром Английской премьер-лиги.", "«Надо посмотреть, как она будет кататься в середине сезона», — отметил он.", "Хосе Антонио Лопетеги, отец главного тренера «Реала» Хулена Лопетеги, заявил, что руководство клуба украло у его сына 50 голов за сезон, продав португальца Криштиану Роналду и не купив никого взамен.", "У нас у всех есть недостатки, но он забивал по 50 мячей за сезон.", "Они [руководители «Реала»] украли у моего сына 50 голов за сезон!» — посетовал Хосе Антонио Лопетеги.", "По мнению отца тренера, потеря Роналду не оправдывает всех неудач «Реала» в этом сезоне, однако данный факт нельзя игнорировать.", "Шоу насчитывает 29 сезонов и было продлено до 30-го.", "Этот мяч стал для него первым в сезоне-2018/2019.", "По прогнозам рост производства в сезоне 2018-2019 составит 22,1 процента по сравнению с прошлым сезоном, который признан худшим по этим показателям с 1982 года.", "Во время локаута в НХЛ сезона-2012/2013 россиянин вернулся в родной клуб.", "Возможно, что в этом сезоне я даже готова к ошибкам и неудачным выступлениям.", "Это первый сезон для Медведевой после ее переезда в Канаду, где она тренируется под руководством местного специалиста Брайана Орсера.", "В сезоне-2018/2019 Зе Луиш провел 17 встреч в составе красно-белых.", "В сезоне-2012/2013 Кулемин вернулся в «Магнитку» во время локаута в НХЛ.", "Одна из них — черная футболка со сценой из восьмой серии пятого сезона сериала, в которой друзья вспоминают свои Дни благодарения.", "В наступающем сезоне компания начнет полеты по 14 новым направлениям как на собственном парке воздушных судов, так и в партнерстве с дочерней авиакомпанией «Россия».", "В зимнем сезоне «Аэрофлот» расширит свое присутствие на рынке СНГ.", "В наступающем зимнем сезоне «Аэрофлот» значительно увеличит частоту полетов на действующих маршрутах по сравнению с летним расписанием 2018 года.", "В зимнем сезоне 2018-2019 Группа «Аэрофлот» будет выполнять рейсы по 298 маршрутам, из которых 252 не повторяются, в 57 странах.", "В сезоне-2018/2019 москвичи не сумели пробиться в групповой этап Лиги чемпионов, уступив ПАОК в квалификации турнира.", "В клубе объяснили это решение низкими результатами команды в нынешнем сезоне.", "В сезоне-2018/2019 москвичи не сумели пробиться в групповой этап Лиги чемпионов, уступив ПАОК в квалификации турнира.", "Также в этом сезоне увеличилось количество наставников молодых управленцев.", "«Мы находимся в преддверии большого осенне-зимнего сезона.", "Премьер-министр Украины Владимир Гройсман заявил, что цена на газ для населения больше не будет повышаться до конца текущего отопительного сезона, передает «Украинская правда».", "«Хочу четко сообщить, что ни в этом году, ни в этом отопительном сезоне больше цена на газ повышаться не будет.", "В сезоне-2018/2019 москвичи не сумели пробиться в групповой этап Лиги чемпионов, уступив ПАОК в квалификации турнира.", "Руководство команды объяснило решение неудовлетворительными результатами прошлого сезона.", "В сезоне-2018/2019 москвичи не сумели пробиться в групповой этап Лиги чемпионов, уступив ПАОК в квалификации турнира.", "Финалисты очередного сезона X Factor переехали в лондонский особняк в середине октября.", "«Хочу поблагодарить Массимо Карреру за чемпионский сезон (под руководством Карреры \"Спартак\" впервые за 16 лет стал чемпионом России в сезоне-2016/2017 — прим.", "Руководство команды объяснило решение неудовлетворительными результатами прошлого сезона.", "«А результаты и игра команды в нынешнем сезоне показали, что тенденции к улучшению нет», — говорится в сообщении клуба.", "«Итоги прошлого сезона были признаны неудовлетворительными: ни одна из поставленных задач не была выполнена.", "А результаты и игра команды в нынешнем сезоне показали, что тенденции к улучшению нет», — объяснили в клубе.", "Глушаков, являвшийся капитаном «Спартака», поблагодарил Карреру за «чемпионский сезон».", "В концертном зале «Барвиха Luxury Village» прошел показ коллекций осенне-зимнего сезона 2018-2019.", "Концепция показа базировалась на демонстрации четырех основных трендов: черно-белой гаммы, в которой были выдержаны классические и вечерние модели, цветов сезона (винном, бордо и малиновом) в различных вариациях и материалах разных фактур, леопардового принта в разных оттенках, а также силуэтов в стиле 1980-х (ультрамини, облегающий крой, оверсайз, яркие цвета, свободные струящиеся модели).", "В нынешнем сезоне на его счету три гола и одна передача в 11 матчах чемпионата России.", "«Локомотив» занял первое место в российской премьер-лиге по итогам сезона-2017/2018.", "Каждый сезон модель перевыпускают в разных цветах и материалах.", "В сезоне-2016/2017 итальянцу удалось привести красно-белых к первому чемпионскому титулу за 16 лет.", "В сезоне-2018/2019 «Спартак» не сумел пробиться в групповую стадию Лиги чемпионов.", "Журнал основал авторитетные премии в области кино и телевидения — «Аванс» (самым ярким молодым кинематографистам) и «Событие года», которое занимает одно из важнейших мест в наградном сезоне российского кино.", "«Спартак» неудачно провел начало сезона-2018/2019: команда не смогла пробиться в групповой этап Лиги чемпионов, а в турнирной таблице чемпионата России занимает 6-е место, уступая лидирующему «Зениту» 7 очков.", "Итальянец возглавлял красно-белых с 2016 года и в сезоне-2016/2017 привел их к первому за 16 лет чемпионству.", "«Итоги прошлого сезона были признаны неудовлетворительными: ни одна из поставленных задач не была выполнена.", "А результаты и игра команды в нынешнем сезоне показали, что тенденции к улучшению нет», — говорится в сообщении клуба.", "За это время он привел «Спартак» к первой за 16 лет победе в чемпионате России (в сезоне-2016/2017) и выиграл Суперкубок страны (2017).", "После 11 туров нынешнего сезона национального первенства «Спартак» с 18 очками занимает шестое место в таблице Российской премьер-лиги.", "(@end_clothing) 11 Окт 2018 в 2:03 PDT Ранее в октябре тренд-бюро в области моды Trendstop проанализировало последние показы ведущих брендов и выявило главные цвета сезона весна-лето 2019.", "Сезон для лыжников стартует 24 ноября.", "В прошлом сезоне победителями конкурса стали 103 человека.", "Причиной такой динамики в «Инком» назвали устойчиво хорошую погоду летнего сезона-2018.", "17 сентября Шарапова досрочно завершила сезон-2018, ставший для россиянки первым после дисквалификации.", "По итогам текущего сезона, Шарапова вернулась в топ-25.", "Под руководством Карреры «Спартак» стал чемпионом России в сезоне-2016/2017.", "В прошлом сезоне команда финишировала на третьем месте.", "Первый сезон всероссийского конкурса для управленцев в области государственного управления и бизнеса стартовал прошлой осенью и завершился в феврале нынешнего года.", "Актер Питер Динклейдж намекнул на смерть своего персонажа Тириона Ланнистера в восьмом сезоне «Игры престолов».", "Что бы там ни было, смерть может быть отличным выходом», — сказал Динклейдж, отвечая на вопрос о своем отношении к роли его героя в конце сезона.", "Восьмой сезон «Игры престолов» выйдет в апреле 2019 года.", "Эта эксклюзивная сумка впервые представлена в осенне-зимнем сезоне.", "Так, в новой рекламной кампании сезона осень-зима 2018 героями съемки стали мужчины в классических костюмах марки во время занятий различными религиозными практиками.", "В текущем сезоне команда занимает 8-ю строчку в турнирной таблице чемпионата Англии.", "На встрече было достигнуто соглашение о поставках топлива в «Примтеплоэнерго», которые обеспечат стабильную работу предприятия на протяжении всего отопительного сезона.", "Организаторы пояснили, что во время первого конкурсного сезона получали огромное количество писем с просьбами расширить географию участников.", "Также в этом сезоне было увеличено количество наставников.", "В последний раз казанцы выступали в еврокубках в сезоне-2015/2016.", "Тренд-бюро в области моды Trendstop проанализировало последние показы ведущих мировых брендов и выявило главные цвета сезона весна-лето 2019.", "Гержик добавил, что в этом сезоне ремонтные работы завершены, дорожные службы подготовились к работе в зимний период.", "Всего в адрес Минэкологии за сезон поступило более 280 обращений о вышедших к людям медведях.", "Первый сезон всероссийского конкурса стартовал прошлой осенью и завершился в феврале нынешнего года.", "Накануне старта очередного сезона НБА аналитики букмекерской компании bwin Россия составили рейтинг фаворитов на победу.", "По оценкам экспертов, в новом сезоне с большей долей вероятности титул вновь выиграют «Голден Стейт Уорриорз».", "При этом в тройку фаворитов не вошел «Кливленд», в сезоне 2017/2018 дошедший до финала НБА и проигравший «Голден Стейт» 0:4 в серии.", "Прогнозы составлены на основе статистических данных и по результатам прошедшего сезона 2017/2018.", "Новый сезон игрок должен был провести в команде Evil Geniuses, однако в последний момент его заменили.", "Первый сезон всероссийского конкурса стартовал прошлой осенью и завершился в феврале нынешнего года.", "Под руководством португальца монегаски неудачно начали сезон в чемпионате Франции.", "В сезоне 1996/1997 вместе с клубом нападающий завоевал золото чемпионата Франции.", "44-летний Михаил Фатеев сыграл в эпизоде третьего сезона сериала «Глухарь».", "Контракт футболиста с сине-бело-голубыми действует до конца сезона-2018/2019.", "Последний роман «Саги о ведьмаке» — «Сезон гроз» вышел в 2013 году.", "В новом сезоне программы на поиск мужа решилась девушка по имени Али.", "Причиной отставки могли стать неудачные выступление монегасков в начале сезоне-2018/2019.", "Полузащитник не смог помочь клубу в начале сезона из-за травмы.", "Головин принял участие лишь в пяти матчах в нынешнем сезоне, записав на свой счет одну голевую передачу.", "Под руководством португальца клуб стал чемпионом Франции в сезоне-2016/2017.", "В том же сезоне монегаски добрались до полуфинала Лиги чемпионов.", "Михаил Фатеев сыграл эпизодическую роль участкового в третьем сезоне сериала «Глухарь».", "В прошлом сезоне победителями конкурса стали 103 человека.", "A Suit to Travel in — ключевая модель бренда Paul Smith на протяжении нескольких сезонов.", "Помимо этого, артистка снялась в роли старшины Марты Лендон в девятом эпизоде второго сезона «Звездного пути», а также в сериалах «Моя жена меня приворожила», «Мелроуз Плэйс», «Агенты А.Н.К.Л.» и «Коломбо».", "Новый отопительный сезон стартовал в России еще 19 августа, с запуском котельных в селе Гыда Ямало-Ненецкого автономного округа.", "Первый сезон всероссийского конкурса для управленцев в области государственного управления и бизнеса стартовал прошлой осенью и завершился в феврале нынешнего года.", "Но так складывается, что женщины нечасто проявляют себя, заявляют себя на более высокие позиции», — отметила она, выступая перед стартом второго сезона всероссийского конкурса.", "На дефицит «представительниц прекрасной половины человечества» в ходе первого сезона также указал первый заместитель руководителя администрации президента России Сергей Кириенко.", "В первом сезоне «Лидеров России» приняли участие почти двести тысяч жителей страны.", "Онлайн-сервис путешествий OZON.travel проанализировал итоги летнего туристического сезона и выяснил, сколько стоил самый дорогой перелет, совершенный туристами из России.", "Седьмой сезон завершился 28 августа 2017 года.", "Причиной отказа стали финансовые разногласия — по информации СМИ, Терри хотел получить от «красно-белых» 1,9 миллиона евро за остаток сезона.", "Проект организован благотворительным фондом «Культурные сезоны» совместно с проектом «Театральная Россия» при поддержке Фонда президентских грантов и министерства культуры.", "В августе Международный союз конькобежцев обнулил все мировые рекорды, установленные до сезона-2018/19.", "Эта победа стала для «Ювентуса» восьмой подряд во внутреннем первенстве и десятой кряду на старте сезона (две победы клуб одержал в Лиге чемпионов).", "В последней серии сезона герой передачи Ник Камминс (Nick Cummins) отверг обеих финалисток Софи Тиман (Sophie Tieman) и Бриттани Хокли (Brittany Hockley).", "Лучшие французские фильмы сезона покажут в 16 городах России.", "Видаль в нынешнем сезоне лишь дважды появлялся в стартовом составе «Барселоны», ни разу не проведя на поле все 90 минут.", "В сезоне-2017/2018 Овечкин в составе «Вашингтона» впервые в карьере завоевал Кубок Стэнли.", "Позднее стало известно, что новый сезон передачи все-таки будет выходить, но «переедет» с Первого канала на НТВ.", "Отопительный сезон в городе еще не начался, состояние систем теплоснабжения вызывают беспокойство у жителей.", "Акинфеев является шестикратным чемпионом России в составе ЦСКА и обладателем Кубка УЕФА сезона-2004/05.", "Он также признался, что оценивает прошедший сезон худшим в карьере.", "Осенне-зимний сезон охоты на копытных животных стартовал в Московской области, сообщил министр сельского хозяйства и продовольствия региона Андрей Разин.", "«В этом сезоне охоты разрешается добыть 883 лося, 175 косуль, 93 благородных оленей и 124 пятнистых оленей», — уточнил министр.", "Он также признался, что оценивает прошедший сезон худшим в карьере.", "«Есть ли опасность, что Шипулин не будет готов к сезону функционально?", "Ранее сообщалось, что компания Moncler представила третью из восьми коллабораций осенне-зимнего сезона в рамках проекта Moncler Genius.", "Ряд СМИ поспешил назвать Михаила Фатеева звездой сериала «Глухарь», однако, это не соответствует действительности: артист лишь сыграл эпизодическую роль участкового в третьем сезоне сериала.", "Российский нападающий «Вашингтон Кэпиталс» Александр Овечкин поделился ожиданиями перед стартом нового сезона и рассказал о том, чего ему не хватает для завершения карьеры.", "В сезоне-2017/2018 Овечкин привел «Вашингтон» к победе в Кубке Стэнли.", "За июнь-август было продано 27,3 тысячи автомобилей этой марки, что стало самыми большими продажами за сезон.", "Накануне губернатор Андрей Воробьев объявил о начале отопительного сезона в Подмосковье.", "В нынешнем сезоне «Спартак» занимает пятое место в турнирной таблице чемпионата России и отстает от лидирующего «Зенита» на семь очков.", "С Каррерой «Спартак» стал чемпионом России в сезоне-2016/2017.", "В прошлом сезоне команда финишировала на третьем месте.", "По задумке автора, в этой обуви должны были выступать спортсмены НБА в предстоящем сезоне."], "база": ["Если данные об абоненте совпадут с информацией в базе, личность пользователя будет считаться идентифицированной.", "Он получит уникальный код, который операторы внесут в свои базы данных.", "Россия планирует создать на поверхности Луны долгосрочную посещаемую базу.", "«Речь идет именно о создании долгосрочной базы, естественно, не обитаемой, а посещаемой.", "Рогозин не уточнил, сколько времени может пройти с начала пилотируемых полетов на Луну (первая высадка российского космонавта запланирована на 2030 год) до создания полноценной базы.", "Глава государства уточнил, что новое оружие понадобится Минску в том случае, если НАТО будет продолжать «запугивать» республику, например, созданием военной базы альянса в Польше.", "Вот почему мы категорически против размещения, тем более базы военно-воздушных сил [России].", "Зачем тогда здесь база, зачем выдвигать и подставляться под удар возможного агрессора, выдвигая военно-воздушную базу на передовую», — подчеркнул белорусский президент.", "Также Лукашенко указал, что ведущиеся разговоры о появлении военной базы России в республике — не более чем «болтовня»: «Это просто какой-то пиар ненужный.", "Президент США Дональд Трамп пообещал рассмотреть возможность размещения в Польше постоянной американской базы.", "4 октября Дуда сообщил, что решение о создании базы уже принято, а Варшава готова вложиться в создание необходимой инфраструктуры, чтобы обеспечить постоянное присутствие американских вооруженных сил.", "Президент Белоруссии Александр Лукашенко во время встречи с группой аналитиков из США отказался размещать в стране российскую военную базу.", "Белорусский лидер объяснил, что вопрос размещения военной базы России на территории республики является надуманным, поскольку между двумя странами заключен военно-политический союз.", "«Будет здесь база военная, не будет — разницы абсолютно никакой нет.", "И мы эту базу не размещаем здесь не потому, что мы хотим вам или кому-то показать, что мы суверенные и независимые.", "В ноябре глава «Роскосмоса» Дмитрий Рогозин заявил, что Россия планирует создать на поверхности Луны долгосрочную посещаемую базу.", "Ранее во вторник Александр Лукашенко во время встречи с американскими аналитиками в Минске заявил, что не видит необходимости в создании на территории Белоруссии военных баз других государств, в том числе России.", "), с какой базой ребенок вышел после 11-го класса и после 9-го класса, и на что он может рассчитывать», — сказала она, напомнив, что вузы могут повысить проходной балл с помощью дополнительных экзаменов по основному предмету.", "«Военные журналисты» со ссылкой на неназванных российских офицеров сил противовоздушной обороны в Латакии, где и расположена база Хмеймим, написали, что «в реальной боевой обстановке \"Панцирь\" не оправдывает возложенных на него надежд».", "Так, по утверждению Telegram-канала, в Сирии выяснилось, что эти комплексы практически «не видят» малоскоростные и малоразмерные цели, к которым относятся беспилотники, но в то же время регулярно фиксируют летающих вокруг базы крупных птиц, чем сбивают с толку операторов.", "«1 июля был совершен первый налет БПЛА, причем три аппарата из группы БПЛА сумели подлететь к территории российской базы и сбросить девять самодельных взрывных устройств.", "Минобороны России регулярно сообщает об отраженных атаках кустарно сделанных беспилотников на базу Хмеймим.", "Тогда военные не говорили конкретно, при помощи какого вооружения были сбиты дроны (например, фигурировали такие формулировки, как «средства ПВО базы» и «штатные зенитные огневые средства»), хотя еще в январе Минобороны публично отмечало роль «Панцирей» в защите российской авиабазы.", "Президент Белоруссии Александр Лукашенко считает, что Польше не следует создавать «лишние базы» на своей территории, об этом он говорил и польским властям.", "Поэтому не надо создавать лишние базы.", "Президент США Дональд Трамп пообещал рассмотреть возможность размещения в Польше постоянной американской базы.", "4 октября Дуда сообщил, что решение о создании базы уже принято, а Варшава готова вложиться в создание необходимой инфраструктуры, чтобы обеспечить постоянное присутствие американских вооруженных сил.", "31 октября Лукашенко признал, что Белоруссия обеспокоена возможным появлением американской военной базы на территории Польши, Минск и Москва раздумывают об адекватном ответе на этот шаг Вашингтона.", "Самолет вылетел с базы Милденхолл в Великобритании и долетел до российско-польской границы, проведя воздушную разведку.", "Группа выживших на укрепленной базе пытается найти вакцину, и в результате исследований ученым удается контролировать зараженных.", "Изучение живых мертвецов приводит к конфликту между учеными и военными, охраняющими базу.", "«Огромную роль в уничтожении главарей бандитов, баз и инфраструктуры боевиков... в точечных, разящих ударах нашей авиации и флота сыграла военная разведка», — сказал Путин.", "Он уточнил, что сейчас стоит более масштабная задача, чем та, что была у США в 70-е годы прошлого века, поскольку России предстоит не просто высадиться на Луне, но и создать там полноценную посещаемую базу.", "Оба предприятия входят в состав компании «Золото Камчатки» (в свою очередь, входит в группу «Ренова»), владеющей 9 лицензиями на разработку месторождений с общей ресурсной базой свыше 12 миллионов тройских унций (более 375 тонн) золота.", "В базе ЦИАН стоимость квартир в этом жилом комплексе варьируется от 54,3 до 273,57 миллиона рублей.", "Однако необходимые экспертизы только назначены, и говорить о доказательной базе очень рано, считает собеседник редакции.", "Третья задача стратегии — открыть к 2023 году региональные базы по всей России.", "Поставлена цель создать три новые региональные базы в Сочи, Екатеринбурге и Новосибирске, а также международный хаб в Красноярске.", "Разработана и производится самарским ракетно-космическим центром «Прогресс» на базе «Союз-У».", "В сентябре 2016 года хакерская группировка Fancy Bears взломала базу данных Всемирного антидопингового агентства (WADA) и опубликовала список спортсменов, которые легально употребляли допинг.", "Но самое ужасное в этих учениях, что они завезли сейчас технику и половину оставят на базах», — заявил директор Музея войск ПВО.", "Дата и место случившегося неизвестны, однако американское издание The Drive предполагает, что инцидент произошел на базе Ланкенхит в Великобритании.", "«Telegram хранит ваши сообщения в незашифрованной базе данных SQLite.", "Оказалось, что все сообщения без исключения попадают в одну и ту же базу данных, независимо от того, получают ли они преимущество сквозного шифрования.", "Инженеру потребовалось только изменить тип расширения изображения, чтобы просмотреть его в базе.", "ФСБ ведет работу по ограничению доступа к данным Федеральной налоговой службы и базе «Роспаспорт», которыми пользуются российские компании для проверки своих работников и контрагентов.", "Собеседники издания отметили, что после утечки данных об Александре Петрове и Руслане Боширове было принято решение заняться рынком продажи данных из закрытых баз.", "Задержание происходило в рамках спецоперации по предотвращению утечек данных из закрытых баз.", "Часы оснащены новым автоматическим калибром К.18-7 Dracula (усложненным вариантом модуля индикации калибра K07-0 на базе механизма ETA 2824-2, которые установлены во всех классических модификациях часов Joker).", "Компания предлагает создать технологический полигон на базе одного из ее лицензионных участков в ЯНАО.", "Белоруссия обеспокоена возможным появлением американской военной базы на территории Польши, сейчас Минск и Москва думают об адекватном ответе на этот шаг Вашингтона.", "Трамп пообещал рассмотреть возможность размещения в Польше постоянной американской базы.", "4 октября Дуда сообщил, что решение о создании базы уже принято, а Варшава готова вложиться в создание необходимой инфраструктуры, чтобы обеспечить постоянное присутствие американских вооруженных сил.", "Однако теперь власти получили новые данные: во время анализа баз данных в Эне нашли еще 11 аналогичных случаев с 2000 года.", "Задержания проходили в рамках спецоперации по предотвращению утечек из закрытых баз данных, указал собеседник агентства.", "«В первую очередь приходили к частным сыщикам и так называемым пробивщикам — тем, кто был замечен в торговле сведениями из закрытых баз данных», — пояснил он.", "Оперативников интересовали лица, торгующие информацией из закрытых баз данных о перемещении граждан России через границу, базы «Роспаспорт» и базы ФНС об имуществе россиян.", "На базе учреждений родители смогут получить консультации специалистов о воспитании и реабилитации детей.", "Госавтоинспекция не смогла вынести больше пяти миллионов штрафных постановлений из-за ошибки, возникшей в базе данных.", "Он отметил, что после слияния из региональной базы в федеральную не полностью или некорректно переносится адрес автовладельца.", "«Все это приведет к существенному увеличению клиентской базы, повышению лояльности действующих клиентов и частоты использования ими продуктов нашей экосистемы», — резюмировал Тадевосян.", "Базу данных сотрудников Сбербанка выложили на специализированном форуме phreaker.pro.", "Размер базы превышает численность всех сотрудников группы Сбербанка.", "Об этом сообщается на сайте базы.", "Как отмечается, боеприпасы предназначены для поддержки инициативы НАТО по европейскому сдерживанию и расширению военной базы американских ВВС на территории Европы.", "Министерство обороны США уделяло большое внимание защите от баллистических ракет, которые могут ударить по стране, но забыло о своих базах за рубежом.", "По информации издания, ракеты и беспилотники могут уничтожить такие важные американские базы, как на острове Гуам (не входит в состав США, но считается их владением — прим.", "Как отмечает издание, Центр стратегических и бюджетных оценок Вашингтона в связи с этим предложил создать систему по защите от залпового огня для обеспечения безопасности зарубежных баз.", "В августе 2018 года Пентагон подготовил доклад, в котором говорилось, что Китай хочет научиться наносить удары по американским военным базам и вооруженным силам в Тихом океане, в том числе на острове Гуам.", "«За последние полтора-два месяца наши силы ПВО сбили возле нашей базы на Хмеймиме 50 летательных аппаратов», — сказал российский лидер.", "По его мнению, материальную базу можно создать при правильном планировании.", "Был изготовлен ходовой макет на базе двух танков Т-64А, но после распада СССР проект забросили, отмечает руководитель btvt.info Андрей Тарасенко.", "Президент согласился отказаться от устройства на базе Android, поскольку они считаются более уязвимыми, и стал использовать iPhone.", "Беспилотниками, атаковавшими российскую военную базу Хмеймим в Сирии в январе, управляли с самолета-разведчика США Poseidon-8.", "Минобороны России 8 января сообщило о предотвращении атаки 13 ударных беспилотников на базы Хмеймим и Тартус в Сирии.", "Президент России Владимир Путин в ходе контактов с американским коллегой Дональдом Трампом может обсудить тему атаки беспилотников на российскую базу в сирийском Хмеймиме, заявил представитель Кремля Дмитрий Песков.", "Ранее в четверг заместитель министра обороны России Александр Фомин заявил, что беспилотниками, атаковавшими российскую военную базу Хмеймим в Сирии в январе, управляли с самолета-разведчика США Poseidon-8.", "Минобороны России 8 января сообщило о предотвращении атаки 13 ударных беспилотников на базы Хмеймим и Тартус в Сирии.", "Теоретическую базу реализации стратегии компании обеспечивают 27 научно-исследовательских и проектных институтов, в которых работают более 11 тысяч научных специалистов, в том числе 583 кандидата наук и 45 докторов наук.", "Ресурсная база и проекты «Роснефти» по таким показателям, как прямые операционные и капитальные затраты, в настоящее время являются одними из лучших в мире и значительно превосходят показатели нефтяной отрасли США.", "По нашим оценкам, в этой перспективе лидировать будут три нынешних крупнейших игрока — Саудовская Аравия, Россия и США, — страны с очень разной организацией отрасли, разной ресурсной базой и разными драйверами роста», — сказал Сечин.", "На XI Евразийском экономическом форуме в Вероне выступил главный исполнительный директор «Роснефти» Игорь Сечин, который акцентировал внимание на том, что ресурсная база и проекты компании в настоящее время по таким показателям, как прямые операционные и капитальные затраты, являются одними из лучших в мире и значительно превосходят показатели нефтяной отрасли США.", "Глава компании подчеркнул, что в перспективе 10-15 лет на мировом рынке лидировать будут три нынешних крупнейших игрока — Саудовская Аравия, Россия и США — страны с очень разной организацией отрасли, разной ресурсной базой и разными драйверами роста.", "Ранее исследовательская группа Conflict Intelligence Team (CIT) обнаружила в базе Федеральной миграционной службы, что Александр Мишкин (Александр Петров) зарегистрирован по адресу Хорошевское шоссе 76, где расположена штаб-квартира Главного управления Генштаба.", "Сотрудники CIT также выяснили (из базы страховых полисов ОСАГО), что в мае 2018-го Чепига продал Мишкину свой Mercedes-Benz.", "Экологи изучили базу данных таможенных деклараций и выяснили, что в 2013–2017 годах из России в Китай было вывезено 15 морских млекопитающих.", "Ранее, в апреле 2018 года, сообщалось, что международная группа ученых пришла к выводу, что повышение уровня моря из-за глобального потепления грозит затопить американские военные базы и поселения, расположенные в Тихом океане, в том числе на Маршалловых Островах.", "«В базе данных не обо всех гражданах РФ есть информация о посещении ими оккупированного Крыма.", "Исследователи проанализировали показатели осадков и стоков, полученных из баз данных Global Runoff Data Centre и Global Summary of the Day.", "Эксперт предположил, что возможность самолетов-носителей В61-12 базироваться на базах НАТО в Литве или Латвии «фактически меняет статус этого ядерного оружия».", "В настоящее время примерно 1200 таких авиабомб хранятся на базах НАТО.", "В нем учителя требуют заранее записать их имена в базу в знак протеста против инициативы.", "16 октября сообщалось, что министерство внутренней безопасности страны выясняет, кто или что стоит за возросшим количеством кибератак на базу данных промежуточных выборов в Конгресс.", "Взаимодействие «Норникеля» с «Инновационным инжиниринговым центром», подчеркивают в компании, позволит обеспечить создание интерфейса взаимодействия с российскими предприятиями, в том числе малого бизнеса, и реализовать инжиниринговые проекты по созданию новых технологических решений на базе отечественных технологий.", "Так дипломат прокомментировал планы разместить в Польше американскую военную базу.", "Бабич подчеркнул, что такое противостояние не принесет ничего хорошего для государств, в которых будут размещены эти базы.", "Президент США Дональд Трамп заявил, что Белый дом рассматривает возможность размещения в Польше постоянной американской базы.", "Базу предложили назвать «Форт Трамп», польские власти готовы потратить на ее создание миллиарды долларов.", "В ответ на это власти Белоруссии отметили, что создание военной базы США в Польше не способствует укреплению стабильности в регионе.", "Инициатива правительства предусматривает с 1 января 2020 года перенос на территорию России серверов и баз данных систем бронирования и продаж авиабилетов на внутренние рейсы.", "На базе редакции создается самостоятельный журнал «Кинорепортер», первый номер которого будет представлен на VII Международном культурном форуме в Санкт-Петербурге в ноябре 2018 года.", "По мнению экспертов, кроме нефти, этому способствовал еще один фактор — эффект низкой базы прошлых лет: в первой половине 2017-го сальдированная прибыль упала на 6,7 процента.", "\"Норникель\" подтверждает приверженность устойчивому долгосрочному развитию своей базы ресурсов и статусу ответственного участника глобальной системы снабжения материалами», — добавил Батехин.", "При этом прибыльность бразильских банков поддерживается ростом кредитования, комиссионным доходом и снижением кредитных потерь, в то время как замедление темпов роста выручки и жесткая база затрат южноафриканских банков сдерживают рост их чистой прибыли.", "Полный текст документа доступен в думской базе данных.", "С 2012 года Сбербанк владеет 75 процентами сервиса «Яндекс.Деньги», а весной 2018-го было объявлено о создании нового интернет-магазина на базе «Яндекс.Маркета».", "Базой для такого центра может стать Национальный медицинский исследовательский центр эндокринологии Минздрава.", "По данным базы недвижимости Zillow, средняя стоимость индивидуального жилого дома в Айдахо в октябре 2018-го составляет 241,3 тысячи долларов.", "Это нарушает цикл размножения насекомых, которые не могут откладывать яйца, и подрывает пищевые цепи, поскольку членистоногие служат кормовой базой для многих других животных.", "То есть любая база, любой объект, который должен защищаться, он должен потенциально будет в перспективе иметь лазерные средства поражения», — сказал глава ЦАМТО.", "При этом глава государства отметил, что избавиться от терроризма в целом пока не удается, так как для решения этой проблемы необходима слаженная работа всех государств в рамках существующего международного права на базе ООН.", "Американский телеканал заявил о строительных работах на 40 бункерах в районе города Приморска, где находится второй по величине порт России на Балтийском море, и возведении дорожной инфраструктуры на подъезде к военной базе «Чкаловск» к северу от Калининграда, где базируются самолеты морской авиации Балтийского флота.", "В сентябре сообщалось, что на поле для гольфа на базе ВВС США в американском городе Тампа, штат Флорида, заметили огромного аллигатора.", "С 2012 года Сбербанк владеет 75 процентами сервиса «Яндекс.Деньги», а весной 2018-го было объявлено о создании нового интернет-магазина на базе «Яндекс.Маркета».", "Церемония передачи кораблей, построенных в 1988 году и выведенных из состава Береговой охраны США, состоялась на американской базе «Балтимор».", "Заместитель генерального директора авиакомпании «Аэрофлот» по работе с клиентами Вадим Зингман оказался в базе данных скандально известного украинского сайта «Миротворец».", "Сайт содержит открытую базу личных данных людей, собранную нелегальным путем и по открытым источникам и опубликованную без согласия тех людей, чьи данные опубликованы, и которых авторы ресурса называют сепаратистами или «агентами Кремля».", "В базу данных сайта также внесены сведения о ряде российских деятелей культуры.", "Михеев отметил, что возможности АСУ включают «воздействие на базу данных объекта противника».", "Также они рискуют попасть в базу запрещенного в России сайта «Миротворец».", "— Тем не менее, предыдущий объект за 3,5 миллиарда ушел из нашей базы.", "«Совершенствование материально-технической базы медучреждений — одна из наших основных задач.", "На сегодня более 300 миллионов абонентов пользуются услугами платформ на базе решений «Беркута».", "Туда президенты добрались вместе на удлиненном лимузине на базе модели «Сенат», которую использует российский президент.", "При подсчетах использовались собственные данные базы «Мир квартир» о средних ценах на жилье в 68 российских городах с населением от 300 тысяч человек.", "В министерстве внутренней безопасности США заявили, что работают над выяснением, кто или что стоит за возросшим количеством кибератак на базу данных промежуточных выборов в Конгресс.", "В Гусь-Хрустальном на базе школы №2 открылся первый во Владимирской области «Яндекс-лицей», чьи ученики будут осваивать технологии в теории и на практике.", "В Санкт-Петербурге на базе Государственного университета морского и речного флота имени адмирала Макарова начал свою работу Центр морских арктических компетенций в интересах Росатомфлота, сообщает ТАСС.", "Операционная система Wear OS by Google, которая установлена в часах, совместима со смартфонами на базе iOS и Android.", "Резкое ухудшение его годовой динамики было обусловлено в первую очередь высокой базой августа прошлого года, когда из-за смещения календарного графика уборки урожая наблюдался догоняющий рост сбора основных сельскохозяйственных культур», — говорится в документе.", "Согласно действующему законодательству, для получения компенсации пожилой человек должен предоставить документы, подтверждающие предстоящее пребывание в санатории, профилактории, доме отдыха, на туристической базе или в другом месте отдыха.", "База ВВС США Тиндалл во Флориде серьезно пострадала во время урагана «Майкл», обрушившегося на восточное побережье США.", "Об этом говорится в сообщении командира базы Брайана Лэйдлоу на официальной странице военного объекта в Facebook.", "Уточняется, что в той или иной степени повреждено каждое здание базы, некоторые из них уничтожены полностью.", "«База требует значительного ремонта.", "По мнению антимонопольщиков, база некорректным образом сравнивала себя с аналогичными ресурсами конкурентов.", "В частности, портал в видео-хостинге YouTube и на личном сайте распространял рекламную информацию, называя себя «крупнейшим интернет-сервисом», «самой большой и актуальной базой объявлений», «лидером онлайн-недвижимости России».", "Базе грозит штраф в размере до 500 тысяч рублей, отмечается в сообщении.", "Во время учений НАТО Trident Juncture, которые пройдут в Норвегии, задействуют также базы военно-воздушных сил Финляндии и Швеции.", "В дополнение к базам ВВС Норвегии, используется база Рованиеми в Финляндии и база Каллакс в Швеции», — пояснили в ведомстве.", "На финской базе, которая находится примерно в 200 километрах от границы с Россией, маневры состоятся с участием военных США и Бельгии.", "Гимназия создана на базе средней общеобразовательной школы, имя Сергия Радонежского она носит с 2014 года.", "Ранее сообщалось, что база ВВС США Тиндалл во Флориде серьезно пострадала во время урагана «Майкл».", "Это означает, что база данных содержит файл с требованием выкупа.", "По его мнению, злоумышленники используют скрипт, который автоматизирует процесс доступа к базе данных, экспортируя ее, а затем удаляет информацию и требует выкуп.", "Ранее стало известно, что соцсеть для спортсменов Strava, отправлявшая на глобальную карту Global Heat Maps данные об устройствах, позволила обнаружить секретные военные базы Министерства обороны США.", "Согласно электронной базе данных нижней палаты парламента, проект был отозван 18 сентября, через шесть дней после внесения, а 25 сентября решением комитета по госстроительству и законодательству снят с рассмотрения.", "Исследование было проведено на базе 8 медицинских учреждений Российской Федерации с участием амбулаторных пациентов в возрасте от 1 месяца до 3-х лет.", "ClinicalTrials.gov — самая большая база данных (регистр) клинических исследований в мире.", "Десять немецких мин калибра 50 миллиметров обнаружили в Мурманской области возле дороги к базе подводных сил Северного флота в Заозерске.", "Кроме того, беспокойство у Будапешта вызвали опасения планы Киева создать военную базу в Закарпатской области.", "Непоп объяснила, что руководство страны не имеет отношения к деятельности «Миротворца» и петиции на сайте Рады, а размещение военной базы в Закарпатье отвечает интересам жителей региона.", "Кроме того, Military Times напоминает об еще одном инциденте на базе морской пехоты в Северной Каролине, который произошел в апреле.", "Истребитель F-16 Fighting Falcon оказался полностью разрушен из-за взрыва на военной базе в Бельгии.", "Федор, Борис и Игнат вынашивают планы всемирного Hacker Resistance, создают вирус FEDYA, пытаются взломать базы данных, аккаунты мировых лидеров, сайты правительств, спутники и вообще все, что только есть во вселенной», — говорится в описании сериала.", "Глава ФНС поблагодарил «Опору России» за вклад в реформу ККТ, в том числе, в организацию оперативных штабов, которые были созданы на базе каждого территориального управления при участии деловых сообществ и уполномоченных по защите прав предпринимателей.", "Американское издание отмечает, что подобные мероприятия вызваны созданием КНР ракеты DF-26, способной с расстояния в четыре тысячи километров поразить остров Гуам, где расположена крупнейшая стратегическая военная база США в Тихом океане.", "Наряду с этим, соглашение предусматривает сотрудничество сторон по вопросам развития нормативно-технической базы применения процессов и технологий алюминиевого литья, а также информационное взаимодействие.", "«Фонтанка» подчеркивает, что Федотов идеально подходит на роль третьего подозреваемого: в России на него не зарегистрирована недвижимость, мобильные номера и транспортные средства, также его имени нет в базах исполнительных производств, и он не зарегистрирован в соцсетях.", "Кроме того, у Будапешта есть опасения относительно создания Киевом военной базы в Закарпатской области.", "Непоп добавила, что размещение военной базы в Закарпатье отвечает интересам жителей региона.", "«В советское время, имея довольно слабую элементную базу в гидроакустике, мы не могли соревноваться с американцами.", "Электронные документы упростят владельцу доступ ко всем государственным услугам и базам данных.", "Кроме того, на базе центров можно получить дополнительное образование или повысить квалификацию.", "Сотрудник дорожной полиции за незначительное нарушение остановил Mercedes и, проверив документы у водителя, пробил его по разыскным базам.", "Об этом сообщает РБК со ссылкой на соответствующий законопроект, размещенный в базе данных Госдумы.", "Также в прибрежных городах Тобрук и Бенгази расположены две российские военные базы, которые действуют под прикрытием частной военной компании Вагнера, уже имеющей там форпосты.", "CIT для своих поисков использовала различные официальные базы данных, в том числе страховых полисов ОСАГО, и онлайн-сервисы, а также утекшую в сеть информацию.", "Ранее исследовательская группа Conflict Intelligence Team (CIT) обнаружила в базе Федеральной миграционной службы, что Мишкин зарегистрирован по адресу Хорошевское шоссе 76, где расположена штаб-квартира Главного управления Генштаба.", "Сотрудники CIT также выяснили (из базы страховых полисов ОСАГО), что в мае 2018-го Анатолий Чепига (по данным расследователей, скрывается под псевдонимом Руслан Боширов) продал Мишкину свой Mercedes-Benz.", "Также в прибрежных городах Тобрук и Бенгази расположены две российские военные базы, которые действуют под прикрытием частной военной компании Вагнера, уже имеющей там форпосты.", "Также глава Минэнерго поручил форсировать реализацию мероприятий по консолидации сетевых активов на базе «Россетей».", "Тарифы за отопление, газ и горячее водоснабжение сильнее всего выросли в Чечне (на 14, 14,02 и 38 процентов, при этом оставшись одними из самых низких в стране за счет эффекта низкой базы), за холодное водоснабжение — в Якутии (на 12,34 процента), за электроэнергию — в Крыму (на 11,06 процента).", "Последний боевой самолет, построенный на базе платформы Т-10С, которая стала основой для истребителей семейства Су-27/Су-30 и их модификаций.", "«В среднем в год на базе этих центров проводится свыше 750 занятий», — отметила министр.", "В феврале 2017 года он отправил письмо с угрозами на базу ВВС Лакленд в Техасе, угрожая военным бомбой.", "«На базе принципа формирования общего или плацкартного вагона, в общем пространстве без купе будут созданы зоны персонального комфорта», — рассказал он.", "Он отметил, что в настоящий момент Пентагон продумывает, сколько единиц техники необходимо, как сделать их более модульными и как выстроить промышленную базу.", "Корабли направились в Бердянск для создания военно-морской базы в Азовском море.", "Президент Польши Анджей Дуда заявил, что США уже приняли решение о размещении военной базы в Польше.", "«Решение уже принято, остались только технические вопросы», — сказал президент, отвечая на вопрос о строительстве военной базы США на территории страны.", "Будущую базу уже называют «Форт Трамп».", "По мнению Дуды, база станет сдерживающим фактором для возможной российской агрессии.", "О готовности выделить 1,5-2 миллиарда долларов на создание военной базы США на своей территории польские власти заявили в мае этого года.", "Су-35С — многофункциональный истребитель поколения 4++, последний боевой самолет, построенный на базе платформы Т-10С, ставшей основой для истребителей семейства Су-27/Су-30 и их модификаций.", "24 сентября Генеральный штаб Вооруженных сил Украины утвердил планы по созданию военно-морских баз в Азовском море.", "Документ опубликован в базе данных нижней палаты парламента в среду, 3 октября.", "Отправителем груза значится американская военная база в городе Сиракьюс в штате Нью-Йорк.", "Авторы исследования опасаются, что в ходе торговой войны Китай начнет проводить еще более жесткую политику, что скажется на способности армии США поддерживать свою промышленную базу.", "Он распорядился создать на базе спортобъектов, построенных к чемпионату мира по футболу, различные центры для детей и взрослых.", "Делаем кабину управления отдельно от базы излучателя, выносим антенну подальше», — пояснил эксперт.", "В 2014 году Россия и ЮАР подписали межправительственное соглашение о стратегическом партнерстве в атомной энергетике, которое предполагало строительство восьми энергоблоков АЭС на базе российских реакторов.", "В августе сообщалось, что Китай начал строительство военно-тренировочной базы в провинции Бадахшан на северо-востоке Афганистана.", "На базе «ан-Нусры» после объединения с рядом других группировок была создана «Хайат Тахрир аш-Шам» (ХТШ)."]}